[
    {
        "title": "Efficacy and safety of sintilimab plus albumin-bound-paclitaxel in recurrent or metastatic cervical cancer: a multicenter, open-label, single-arm, phase II trial",
        "author": "Yin Wang 1 , Jing Zhao 2 , Haixi Liang 1 , Junxiu Liu 3 , Shenjiao Huang 4 , Guorong Zou 5 , Xin Huang 1 , Chunyan Lan 1",
        "id": "38106561",
        "background": "Sintilimab is an antibody against programmed cell death protein 1. We assessed the efficacy and safety of sintilimab plus albumin-bound (nab)-paclitaxel for the treatment of recurrent or metastatic cervical cancer.",
        "methods": "This multicenter, open-label, single-arm, phase II study (ClinicalTrials.gov identifier NCT04341883) enrolled patients with recurrent or metastatic cervical cancer who progressed after at least one line of systemic therapy. The patients received sintilimab 200 mg and nab-paclitaxel 260 mg/m2 body surface area every 3 weeks. The primary endpoint was objective response rate (ORR) assessed by investigators per Response Evaluation Criteria in Solid Tumors version 1.1. Key secondary endpoints were progression-free survival (PFS), overall survival (OS), duration of response (DoR), and safety.",
        "findings": "From January 13, 2020 to February 21, 2022, 27 patients were enrolled and received treatment. Median patient age was 50 years (range, 34-68 years). By data cut-off (May 22, 2022), in intention-to-treat population, ORR was 44.4% (95% CI, 24.4%-64.5%). The disease control rate was 88.9% (95% CI, 70.8%-97.6%). Median PFS was 5.2 months (95% CI, 2.7-7.7 months). Median DoR was 3.8 months (95% CI, 0.7-6.9 months), and median OS was 13.1 months (95% CI, 5.8-20.4 months). Treatment-related grade 3 or 4 adverse events (AEs) occurred in 44.4% of the patients, and the most common AEs were decreased neutrophil count (22.2%), decreased white blood cell count (14.8%), and anemia (7.4%). The most common potential immune-related AEs were grade 1-2 hypothyroidism (18.5%), neutropenia (11.1%), and rash (7.4%).",
        "interpretation": "Sintilimab plus nab-paclitaxel treatment shows promising antitumor activity and manageable toxicity in patients with advanced cervical cancer. Larger randomized controlled trials are required for validation.",
        "funding": "Innovent Biologics Co., Ltd.; Csps Holdings Co., Ltd.",
        "keywords": "Albumin-bound-paclitaxel; Cervical cancer; Immunotherapy; Sintilimab.",
        "summary_en": "This study evaluates the efficacy and safety of combining sintilimab, a PD-1 targeting antibody, with albumin-bound paclitaxel (nab-paclitaxel) in treating recurrent or metastatic cervical cancer. Conducted as a multicenter, open-label, single-arm, phase II trial, it enrolled patients who had progressed after at least one systemic therapy line. The treatment demonstrated promising antitumor activity, with an objective response rate of 44.4%, a disease control rate of 88.9%, median progression-free survival of 5.2 months, and median overall survival of 13.1 months. Despite treatment-related grade 3 or 4 adverse events in 44.4% of patients, the toxicity was manageable. This innovative combination therapy shows potential as a new treatment option for advanced cervical cancer, though larger randomized controlled trials are needed for validation.",
        "summary_zh": "该研究评估了将针对PD-1的抗体信迪利单抗与白蛋白结合型紫杉醇（纳布紫杉醇）联合使用，在治疗复发或转移性宫颈癌方面的疗效和安全性。作为一项多中心、开放标签、单臂、第二阶段试验，该研究招募了至少经历过一线系统治疗后病情进展的患者。治疗显示出了有希望的抗肿瘤活性，客观响应率为44.4%，疾病控制率为88.9%，中位无进展生存期为5.2个月，中位总生存期为13.1个月。尽管44.4%的患者出现了与治疗相关的3级或4级不良事件，但毒性是可管理的。这种创新的联合疗法显示出作为先进宫颈癌新治疗选项的潜力，尽管需要更大的随机对照试验进行验证。"
    },
    {
        "title": "Long-term symptom profiles after COVID-19 vs other acute respiratory infections: an analysis of data from the COVIDENCE UK study",
        "author": "Giulia Vivaldi 1 2 , Paul E Pfeffer 3 4 , Mohammad Talaei 2 , Tariro Jayson Basera 1 , Seif O Shaheen 2 , Adrian R Martineau 1 2 5",
        "id": "38106559",
        "background": "Long COVID is a well recognised, if heterogeneous, entity. Acute respiratory infections (ARIs) due to other pathogens may cause long-term symptoms, but few studies compare post-acute sequelae between SARS-CoV-2 and other ARIs. We aimed to compare symptom profiles between people with previous SARS-CoV-2 infection, people with previous non-COVID-19 ARIs, and contemporaneous controls, and to identify clusters of long-term symptoms.",
        "methods": "COVIDENCE UK is a prospective, population-based UK study of ARIs in adults. We analysed data for 16 potential long COVID symptoms and health-related quality of life (HRQoL), reported between January 21 and February 15, 2021, by participants unvaccinated against SARS-CoV-2. We classified participants as having previous SARS-CoV-2 infection or previous non-COVID-19 ARI (≥4 weeks prior) or no reported ARI. We compared symptoms by infection status using logistic and fractional regression, and identified symptom clusters using latent class analysis (LCA). This study is registered with ClinicalTrials.gov, NCT04330599.",
        "findings": "We included 10,171 participants (1311 [12.9%] with SARS-CoV-2 infection, 472 [4.6%] with non-COVID-19 ARI). Both types of infection were associated with increased prevalence/severity of most symptoms and decreased HRQoL compared with no infection. Participants with SARS-CoV-2 infection had increased odds of problems with taste/smell (odds ratio 19.74, 95% CI 10.53-37.00) and lightheadedness or dizziness (1.74, 1.18-2.56) compared with participants with non-COVID-19 ARIs. Separate LCA models identified three symptom severity groups for each infection type. In the most severe groups (representing 22% of participants for both SARS-CoV-2 and non-COVID-19 ARI), SARS-CoV-2 infection presented with a higher probability of problems with taste/smell (probability 0.41 vs 0.04), hair loss (0.25 vs 0.16), unusual sweating (0.38 vs 0.25), unusual racing of the heart (0.43 vs 0.33), and memory problems (0.70 vs 0.55) than non-COVID-19 ARI.",
        "interpretation": "Both SARS-CoV-2 and non-COVID-19 ARIs are associated with a wide range of symptoms more than 4 weeks after the acute infection. Research on post-acute sequelae of ARIs should extend from SARS-CoV-2 to include other pathogens.",
        "funding": "Barts Charity.",
        "keywords": "Acute respiratory infections; Long COVID; Post-acute sequelae; SARS-CoV-2.",
        "summary_en": "The study conducted within the COVIDENCE UK framework aimed to compare long-term symptom profiles and health-related quality of life (HRQoL) among individuals with past SARS-CoV-2 infection, those with non-COVID-19 acute respiratory infections (ARIs), and uninfected controls. Utilizing a prospective, population-based approach, data from 10,171 participants were analyzed, focusing on 16 potential long COVID symptoms. The findings revealed that both SARS-CoV-2 and non-COVID-19 ARIs are linked to a broad spectrum of persistent symptoms and reduced HRQoL, with SARS-CoV-2 infection particularly associated with significantly higher odds of experiencing problems with taste/smell and lightheadedness or dizziness. Latent class analysis identified three symptom severity groups for each infection type, highlighting a subset of individuals with severe symptoms, including taste/smell issues, hair loss, and memory problems, more commonly in those with SARS-CoV-2. This study underscores the importance of extending research and healthcare strategies to address the long-term effects of a wider range of ARIs beyond COVID-19, offering a nuanced understanding of post-acute sequelae and the need for tailored interventions.",
        "summary_zh": "该研究在COVIDENCE UK框架内进行，旨在比较有过SARS-CoV-2感染的个体、有非COVID-19急性呼吸道感染（ARIs）的个体以及未感染对照组在长期症状特征和健康相关生活质量（HRQoL）方面的差异。通过采用前瞻性、基于人群的方法，分析了10,171名参与者的数据，重点关注了16种潜在的长期COVID症状。研究发现，SARS-CoV-2和非COVID-19 ARIs都与一系列持续症状和降低的HRQoL有关，特别是SARS-CoV-2感染与味觉/嗅觉问题和头晕或眩晕的风险显著增加有关。潜在类别分析识别出每种感染类型的三个症状严重程度组，突出了一组有严重症状的个体，包括味觉/嗅觉问题、脱发和记忆问题，在SARS-CoV-2感染者中更为常见。这项研究强调了扩展研究和医疗策略以解决超出COVID-19范围的更广泛ARIs的长期影响的重要性，提供了对急性后续症状的细致理解和针对性干预的需求。"
    },
    {
        "title": "Intelligent prognosis evaluation system for stage I-III resected non-small-cell lung cancer patients on CT images: a multi-center study",
        "author": "Siqi Zhang 1 , Xiaohong Liu 2 , Lixin Zhou 3 , Kai Wang 4 , Jun Shao 5 , Jianyu Shi 1 , Xuan Wang 3 , Jiaxing Mu 3 , Tianrun Gao 1 , Zeyu Jiang 1 , Kezhong Chen 3 , Chengdi Wang 5 , Guangyu Wang 1",
        "id": "38106558",
        "background": "Prognosis is crucial for personalized treatment and surveillance suggestion of the resected non-small-cell lung cancer (NSCLC) patients in stage I-III. Although the tumor-node-metastasis (TNM) staging system is a powerful predictor, it is not perfect enough to accurately distinguish all the patients, especially within the same TNM stage. In this study, we developed an intelligent prognosis evaluation system (IPES) using pre-therapy CT images to assist the traditional TNM staging system for more accurate prognosis prediction of resected NSCLC patients.",
        "methods": "20,333 CT images of 6371 patients from June 12, 2009 to March 24, 2022 in West China Hospital of Sichuan University, Mianzhu People's Hospital, Peking University People's Hospital, Chengdu Shangjin Nanfu Hospital and Guangan Peoples' Hospital were included in this retrospective study. We developed the IPES based on self-supervised pre-training and multi-task learning, which aimed to predict an overall survival (OS) risk for each patient. We further evaluated the prognostic accuracy of the IPES and its ability to stratify NSCLC patients with the same TNM stage and with the same EGFR genotype.",
        "findings": "The IPES was able to predict OS risk for stage I-III resected NSCLC patients in the training set (C-index 0.806; 95% CI: 0.744-0.846), internal validation set (0.783; 95% CI: 0.744-0.825) and external validation set (0.817; 95% CI: 0.786-0.849). In addition, IPES performed well in early-stage (stage I) and EGFR genotype prediction. Furthermore, by adopting IPES-based survival score (IPES-score), resected NSCLC patients in the same stage or with the same EGFR genotype could be divided into low- and high-risk subgroups with good and poor prognosis, respectively (p < 0.05 for all).",
        "interpretation": "The IPES provided a non-invasive way to obtain prognosis-related information from patients. The identification of IPES for resected NSCLC patients with low and high prognostic risk in the same TNM stage or with the same EGFR genotype suggests that IPES have potential to offer more personalized treatment and surveillance suggestion for NSCLC patients.",
        "funding": "This study was funded by the National Natural Science Foundation of China (grant 62272055, 92259303, 92059203), New Cornerstone Science Foundation through the XPLORER PRIZE, Young Elite Scientists Sponsorship Program by CAST (2021QNRC001), Clinical Medicine Plus X - Young Scholars Project, Peking University, the Fundamental Research Funds for the Central Universities (K.C.), Research Unit of Intelligence Diagnosis and Treatment in Early Non-small Cell Lung Cancer, Chinese Academy of Medical Sciences (2021RU002), BUPT Excellent Ph.D. Students Foundation (CX2022104).",
        "keywords": "CT image; Multi-task learning; Prognosis; Resected NSCLC; Self-supervised pre-training.",
        "summary_en": "This study introduces an Intelligent Prognosis Evaluation System (IPES) designed to enhance prognosis predictions for stage I-III resected non-small-cell lung cancer (NSCLC) patients using pre-therapy CT images, aiming to complement the traditional TNM staging system. Utilizing a retrospective analysis of 20,333 CT images from 6,371 patients across multiple centers, the IPES employs self-supervised pre-training and multi-task learning to predict overall survival risk. The system demonstrated high prognostic accuracy, effectively stratifying patients within the same TNM stage or with identical EGFR genotypes into low- and high-risk groups, thereby indicating significantly different prognoses. This innovation offers a non-invasive method for obtaining detailed prognosis-related information, potentially guiding more personalized treatment and surveillance strategies for NSCLC patients, marking a significant advancement in the precision of cancer care.",
        "summary_zh": "本研究介绍了一种智能预后评估系统（IPES），旨在通过使用治疗前的CT图像，提高I-III期切除的非小细胞肺癌（NSCLC）患者的预后预测能力，以补充传统的TNM分期系统。通过对6,371名患者的20,333张CT图像进行回顾性分析，IPES采用自我监督的预训练和多任务学习来预测总体生存风险。该系统展示了高度的预后准确性，有效地将处于相同TNM分期或具有相同EGFR基因型的患者分为低风险和高风险组，从而指示出显著不同的预后。这一创新提供了一种非侵入性方法来获取详细的预后相关信息，有潜力指导NSCLC患者更个性化的治疗和监测策略，标志着癌症护理精确度的重大进步。"
    },
    {
        "title": "Development and validation of CT-based radiomics deep learning signatures to predict lymph node metastasis in non-functional pancreatic neuroendocrine tumors: a multicohort study",
        "author": "Wenchao Gu 1 2 3 , Yingli Chen 2 4 , Haibin Zhu 5 , Haidi Chen 4 6 7 8 9 , Zongcheng Yang 10 , Shaocong Mo 11 , Hongyue Zhao 12 , Lei Chen 13 , Takahito Nakajima 1 , XianJun Yu 4 6 7 8 9 , Shunrong Ji 4 6 7 8 9 , YaJia Gu 2 4 , Jie Chen 4 6 14 , Wei Tang 2 4",
        "id": "38106556",
        "background": "Lymph node status is an important factor for the patients with non-functional pancreatic neuroendocrine tumors (NF-PanNETs) with respect to the surgical methods, prognosis, recurrence. Our aim is to develop and validate a combination model based on contrast-enhanced CT images to predict the lymph node metastasis (LNM) in NF-PanNETs.",
        "methods": "Retrospective data were gathered for 320 patients with NF-PanNETs who underwent curative pancreatic resection and CT imaging at two institutions (Center 1, n = 236 and Center 2, n = 84) between January 2010 and March 2022. RDPs (Radiomics deep learning signature) were developed based on ten machine-learning techniques. These signatures were integrated with the clinicopathological factors into a nomogram for clinical applications. The evaluation of the model's performance was conducted through the metrics of the area under the curve (AUC).",
        "findings": "The RDPs showed excellent performance in both centers with a high AUC for predicting LNM and disease-free survival (DFS) in Center 1 (AUC, 0.88; 95% CI: 0.84-0.92; DFS, p < 0.05) and Center 2 (AUC, 0.91; 95% CI: 0.85-0.97; DFS, p < 0.05). The clinical factors of vascular invasion, perineural invasion, and tumor grade were associated with LNM (p < 0.05). The combination nomogram showed better prediction capability for LNM (AUC, 0.93; 95% CI: 0.89-0.96). Notably, our model maintained a satisfactory predictive ability for tumors at the 2-cm threshold, demonstrating its effectiveness across different tumor sizes in Center 1 (≤2 cm: AUC, 0.90 and >2 cm: AUC, 0.86) and Center 2 (≤2 cm: AUC, 0.93 and >2 cm: AUC, 0.91).",
        "interpretation": "Our RDPs may have the potential to preoperatively predict LNM in NF-PanNETs, address the insufficiency of clinical guidelines concerning the 2-cm threshold for tumor lymph node dissection, and provide precise therapeutic strategies.",
        "funding": "This work was supported by JSPS KAKENHI Grant Number JP22K20814; the Rare Tumor Research Special Project of the National Natural Science Foundation of China (82141104) and Clinical Research Special Project of Shanghai Municipal Health Commission (202340123).",
        "keywords": "CT; Deep learning; Lymph node metastasis; Non-functional pancreatic neuroendocrine tumor; Radiomics.",
        "summary_en": "This study aimed to develop and validate a predictive model based on contrast-enhanced CT images and radiomics deep learning signatures (RDPs) for lymph node metastasis (LNM) in non-functional pancreatic neuroendocrine tumors (NF-PanNETs). Utilizing retrospective data from 320 patients across two institutions, the research employed machine-learning techniques to create RDPs, which were then integrated with clinicopathological factors into a nomogram. The findings revealed that the model exhibited excellent predictive performance for LNM and disease-free survival, with high area under the curve (AUC) scores. Notably, the model effectively addressed the clinical guideline gap concerning the 2-cm threshold for tumor lymph node dissection and demonstrated its potential in facilitating precise therapeutic strategies by accurately predicting LNM across different tumor sizes. This innovative approach combines advanced imaging analysis with machine learning to enhance decision-making in the surgical and prognostic management of NF-PanNETs.",
        "summary_zh": "本研究旨在开发并验证一个基于增强CT图像和放射组学深度学习特征（RDPs）的预测模型，用于非功能性胰腺神经内分泌肿瘤（NF-PanNETs）中的淋巴结转移（LNM）。利用两个机构320名患者的回顾性数据，研究采用机器学习技术创建RDPs，然后将其与临床病理因素整合到一个名图中。研究发现，该模型在预测LNM和无病生存期方面表现出了优异的预测性能，具有高的曲线下面积（AUC）得分。值得注意的是，该模型有效地解决了关于肿瘤淋巴结切除2厘米阈值的临床指南差距，并通过准确预测不同肿瘤大小的LNM，展示了其在促进精确治疗策略方面的潜力。这种创新方法结合了先进的影像分析与机器学习，以增强NF-PanNETs的外科和预后管理中的决策制定。"
    },
    {
        "title": "Efficacy and safety of zapnometinib in hospitalised adult patients with COVID-19 (RESPIRE): a randomised, double-blind, placebo-controlled, multicentre, proof-of-concept, phase 2 trial",
        "author": "Gernot Rohde 1 , Stephan Stenglein 2 , Hans Prozesky 3 , Ganesh Manudhane 4 , Oana Sandulescu 5 , Martin Bauer 2 , Tim Overend 2 , Winfried Koch 6 , Dennis Neuschwander 7 , Oliver Planz 8 , Antoni Torres 9 , Martin Witzenrath 10",
        "id": "38106555",
        "background": "Zapnometinib is an oral, non-ATP-competitive, small-molecule inhibitor of MEK1/MEK2 with immunomodulatory and antiviral properties. We aimed to investigate the safety and efficacy of zapnometinib in patients with COVID-19.",
        "methods": "In this randomised, double-blind, placebo-controlled, multicentre, proof-of-concept, phase 2 trial, we recruited hospitalised adults with moderate or severe COVID-19 from 18 hospitals in Germany, India, Romania, South Africa, and Spain. Those requiring ICU admission or ventilator support at screening or randomisation were excluded. Patients were randomly assigned (1:1) to receive oral zapnometinib (900 mg on Day 1; 600 mg on Days 2-6) or matching placebo, on top of standard of care. Randomisation, stratified by baseline clinical severity status (CSS 3 or 4, measured on a 7-point ordinal scale), was done using Interactive Response Technology. Patients, investigators, and the sponsor were masked to treatment allocation. The primary endpoint was CSS at Day 15 and was conducted on the full analysis set (FAS: all patients who were randomised to the study, received at least one dose of study medication and had at least one post-dose assessment of CSS, as randomised). Safety analyses were conducted on the safety analysis set (all study participants who received at least one dose of study medication, as treated). This study is registered at ClinicalTrials.gov (NCT04776044) and EudraCT (2020-004206-59).",
        "findings": "The trial was terminated early as the emergence of the Omicron variant impacted recruitment. Between 12th April 2021 and 9th August 2022, 104 of the planned 220 patients were enrolled and randomly assigned, 103 were treated, and 101 were included in the FAS (zapnometinib: n = 50; placebo: n = 51). The primary outcome was not significantly different between the two groups, but patients on zapnometinib had higher odds of improved CSS versus placebo (odds ratio [OR] 1.54 [95% CI 0.72-3.33]; p = 0.26). Predefined subgroup analyses identified trends for improved CSS in patients with severe disease at baseline (OR 2.57 [0.76-8.88]; p = 0.13) and non-Omicron variants (OR 2.36 [0.85-6.71]; p = 0.10); the p value of the CSS subgroup by Treatment interaction term in the model was p = 0.28. The frequency and intensity of adverse events was low and similar between arms. Twenty (39.2%) patients treated with zapnometinib experienced adverse events compared with eighteen (34.6%) patients treated with placebo. One patient receiving zapnometinib and two patients receiving placebo died during the study. None of the deaths were considered related to study medication.",
        "interpretation": "These results provide proof-of-concept for the innovative approach of targeting the Raf/MEK/ERK pathway in patients with hospitalised moderate/severe COVID-19. Further clinical studies will be required to evaluate the clinical benefit of zapnometinib in this and other indications.",
        "funding": "Atriva Therapeutics GmbH and the Federal Ministry of Education and Research, Germany.",
        "keywords": "Anti-viral; COVID-19; Immunomodulator.",
        "summary_en": "The study investigated the safety and efficacy of zapnometinib, a novel oral MEK1/MEK2 inhibitor with immunomodulatory and antiviral properties, in hospitalized adults with moderate to severe COVID-19 through a randomized, double-blind, placebo-controlled, multicentre, phase 2 trial across five countries. Despite early termination due to the Omicron variant affecting recruitment, the trial enrolled 104 patients, revealing no significant difference in the primary outcome of clinical severity status (CSS) at Day 15 between the zapnometinib and placebo groups. However, there were non-significant trends suggesting potential benefits of zapnometinib in improving CSS, especially in patients with severe disease and those infected with non-Omicron variants, with a similar low frequency and intensity of adverse events across both groups. This study introduces an innovative therapeutic approach by targeting the Raf/MEK/ERK pathway in severe COVID-19 cases, laying the groundwork for further research to assess the clinical benefits of zapnometinib in COVID-19 and potentially other diseases.",
        "summary_zh": "该研究通过一项在五个国家进行的随机、双盲、安慰剂对照、多中心、第二阶段试验，调查了一种新型口服MEK1/MEK2抑制剂——zapnometinib，在住院成人中等至重度COVID-19患者中的安全性和有效性。Zapnometinib具有免疫调节和抗病毒属性。尽管由于Omicron变种影响招募而提前终止，该试验仍招募了104名患者，结果显示在第15天时zapnometinib组和安慰剂组在主要结果临床严重程度状态（CSS）上没有显著差异。然而，有非显著趋势表明zapnometinib在改善CSS方面可能具有潜在益处，特别是在重症患者和感染非Omicron变种的患者中，两组的不良事件频率和强度相似且较低。该研究通过针对Raf/MEK/ERK途径在重症COVID-19病例中引入了一种创新的治疗方法，为进一步评估zapnometinib在COVID-19以及可能的其他疾病中的临床益处奠定了基础。"
    },
    {
        "title": "Deep learning signature based on multiphase enhanced CT for bladder cancer recurrence prediction: a multi-center study",
        "author": "Hexiang Wang 1 , Meng Zhang 1 , Jianguo Miao 2 , Feng Hou 3 , Yunqing Chen 3 , Yonghua Huang 4 , Lei Yang 5 , Shifeng Yang 6 , Chencui Huang 7 , Yancheng Song 8 , Haitao Niu 9",
        "id": "38094161",
        "background": "Accurate stratification of recurrence risk for bladder cancer (BCa) is essential for precise individualized therapy. This study aimed to develop and validate a model for predicting the risk of recurrence in BCa patients postoperatively using 3-phase enhanced CT images.",
        "methods": "We retrospectively enrolled 874 BCa patients across four centers between January 2006 and December 2021. Patients from one center were used as training set, while the remaining patients went into the validation set. We trained a deep learning (DL) model based on convolutional neural networks using 3-phase enhanced CT images. The resulting prediction scores were entered into Cox regression analysis to obtain DL scores and construct a DL signature. DL scores and clinical features were then used as deep learning radioclinical signature. The predictive performance of DL signature was assessed according to concordance index and area under curve compared with deep learning radioclinical signature, clinical model and a widely accepted staging grading system. Recurrence-free survival (RFS) and overall survival (OS) were also predicted in order to further assess survival benefits.",
        "findings": "DL signature showed strong power for predicting recurrence (concordance index, 0.869; area under curve, 0.889) in validation set, outperforming other models and system. In addition, we divided RFS and OS into high and low risk groups by selecting appropriate cutoff values for DL signature, and calculated cumulative recurrence risk rates for both groups.",
        "interpretation": "Our proposed DL signature shows promising potential as clinical aid for predicting postoperative recurrence risk in BCa and for stratifying the risk of RFS and OS, which can be applied to guide personalized precision therapy.",
        "funding": "There are no sources of funding for this manuscript.",
        "keywords": "Bladder cancer; Deep learning; Prognosis; Recurrence; Risk stratification.",
        "summary_en": "This study aimed to enhance the precision of postoperative recurrence risk prediction in bladder cancer (BCa) patients by developing and validating a deep learning (DL) model that analyzes three-phase enhanced CT images. Utilizing data from 874 BCa patients across four centers, the researchers trained a convolutional neural network-based DL model, which was then validated for its predictive accuracy. The DL signature, incorporating both DL scores and clinical features, demonstrated superior predictive performance (concordance index of 0.869 and area under curve of 0.889) over existing models and systems in the validation set. By stratifying patients into high and low-risk groups for recurrence-free survival (RFS) and overall survival (OS), the study introduces a novel approach for risk stratification, offering significant potential for guiding personalized precision therapy in BCa management.",
        "summary_zh": "这项研究旨在通过开发和验证一个深度学习（DL）模型来提高膀胱癌（BCa）患者术后复发风险预测的精确度，该模型分析三期增强CT图像。研究人员利用来自四个中心的874名BCa患者的数据，训练了一个基于卷积神经网络的DL模型，并对其预测准确性进行了验证。DL签名，结合DL得分和临床特征，展示了优于现有模型和系统的预测性能（一致性指数为0.869和曲线下面积为0.889）在验证集中。通过将患者分为复发无病生存（RFS）和总生存（OS）的高风险和低风险组，该研究为风险分层引入了一种新颖的方法，为膀胱癌管理中指导个性化精准治疗提供了重大潜力。"
    },
    {
        "title": "Hepatitis C infection seroprevalence in pregnant women worldwide: a systematic review and meta-analysis",
        "author": "Farzaneh Abbasi 1 , Mustafa Almukhtar 2 , Andarz Fazlollahpour-Naghibi 1 , Faezeh Alizadeh 3 , Kimia Behzad Moghadam 4 , Mehrdad Jafari Tadi 5 , Saleh Ghadimi 1 , Kimia Bagheri 1 , Hedye Babaei 1 , Mohammad Hossein Bijani 1 , Safoura Rouholamin 6 , Maryam Razavi 7 , Mahroo Rezaeinejad 8 , Hiam Chemaitelly 9 10 11 , Mahdi Sepidarkish 12 , Maryam Farid-Mojtahedi 13 , Ali Rostami 1",
        "id": "38045801",
        "background": "Monitoring progress towards the WHO global target to eliminate hepatitis C virus (HCV) infection by 2030, entails reliable prevalence estimates for HCV infection in different populations. Little is known about the global burden of HCV infection in pregnant women. Here, for the first time to our knowledge, we estimated the global and regional seroprevalence of HCV antibody (Ab) and determinants in pregnant women.",
        "methods": "In this systematic review and meta-analysis study, we searched PubMed/MEDLINE, Web of Science, Embase, Scopus, and SciELO databases for peer-reviewed observational studies between January 1, 2000 and April 1, 2023, without language or geographical restrictions. Pooled global seroprevalence (and 95% confidence interval, CI) were estimated using random-effects meta-analysis and seroprevalences were categorised according to World Health Organization regions and subregions, publishing year, countries' income and human development index (HDI) levels. We used sensitivity analysis to assess the effect of four large sample size studies on pooled global prevalence through the \"leave-one-out\" method. We also investigated the association of potential risk factors with HCV seropositivity in pregnant women by subgroup and meta-regression analyses. The Protocol was registered in PROSPERO CRD42023423259.",
        "findings": "We included 192 eligible studies (208 datasets), with data for 148,509,760 pregnant women from 53 countries. The global seroprevalence of HCV Ab in pregnant women was 1.80% (95% CI, 1.72-1.89%) and 3.29% (3.01-3.57%) in overall and sensitivity analyses, respectively. The seroprevalence was highest in the Eastern Mediterranean region (6.21%, 4.39-8.29%) and lowest in the Western Pacific region (0.75%, 0.38-1.22%). Subgroup analysis indicated that the seroprevalence of HCV Ab among pregnant women was significantly higher for those with opioid use disorder (51.94%, 95% CI: 37.32-66.39) and HIV infection (4.34%, 95% CI: 2.21-7.06%) than for the general population of pregnant women (1.08%, 95% CI: 1.02-1.15%), as confirmed by multivariable meta-regression (p < 0.001). A significant decreasing trend was observed with increasing human development index levels. Other important risk factors for HCV seropositivity included older age, lower educational levels, poly sexual activity, history of blood transfusion, hospitalization, surgery, abortion and sexual transmitted diseases, having scarification/tattoo or piercing, and testing hepatitis B positive.",
        "interpretation": "This meta-analysis showed relatively high burden of exposure to HCV infection (2.2-5.3 million) in pregnant women globally. However, due to substantial heterogeneity between studies, our estimates might be different than the true seroprevalence. Our findings highlighted the need to expand HCV screening for women of reproductive age or during pregnancy, particularly in countries with high prevalence; as well as for more studies that assess safety of existing therapeutic drugs during pregnancy or potentially support development of drugs for pregnant women.",
        "funding": "There was no funding source for this study.",
        "keywords": "Global seroprevalence; Hepatitis C infection; Pregnant women; Systematic review and meta-analysis.",
        "summary_en": "This systematic review and meta-analysis aimed to estimate the global and regional seroprevalence of Hepatitis C virus (HCV) antibody in pregnant women and identify determinants of infection, contributing to the WHO's goal of eliminating HCV by 2030. Analyzing data from 192 studies covering 148,509,760 pregnant women across 53 countries, the study found a global seroprevalence of 1.80% (95% CI, 1.72-1.89%), with the highest rates in the Eastern Mediterranean region and the lowest in the Western Pacific region. Significant risk factors for HCV seropositivity included opioid use disorder, HIV infection, and various demographic and medical history factors. Highlighting a substantial global burden of HCV exposure among pregnant women, the study underscores the need for expanded HCV screening and further research on the safety and development of therapeutic drugs for this population. This work represents the first comprehensive global estimate of HCV seroprevalence in pregnant women, employing a robust methodological approach to address a significant gap in the literature and offering insights for targeted intervention strategies.",
        "summary_zh": "这项系统综述和元分析旨在估计全球和区域范围内孕妇中丙型肝炎病毒（HCV）抗体的血清流行率，并识别感染的决定因素，为世界卫生组织（WHO）到2030年消除HCV的目标做出贡献。通过分析来自53个国家的192项研究，涵盖了148,509,760名孕妇的数据，研究发现全球HCV血清流行率为1.80%（95% CI, 1.72-1.89%），东地中海地区的流行率最高，西太平洋地区的流行率最低。HCV血清阳性的显著风险因素包括阿片类药物使用障碍、HIV感染以及各种人口统计和医疗历史因素。研究强调了孕妇中HCV暴露的全球性重负担，强调了扩大HCV筛查的需求，并进一步研究这一人群的治疗药物的安全性和发展。这项工作代表了对孕妇中HCV血清流行率的首次全面全球估计，采用了一种健壮的方法学方法来解决文献中的一个重大缺口，并为针对性干预策略提供了见解。"
    },
    {
        "title": "Efficacy and safety of second-line therapy of docetaxel plus ramucirumab after first-line platinum-based chemotherapy plus immune checkpoint inhibitors in non-small cell lung cancer (SCORPION): a multicenter, open-label, single-arm, phase 2 trial",
        "author": "Reiko Matsuzawa 1 2 , Masahiro Morise 1 , Kentaro Ito 3 , Osamu Hataji 3 , Kosuke Takahashi 4 , Junji Koyama 1 , Yachiyo Kuwatsuka 5 , Yasuhiro Goto 6 , Kazuyoshi Imaizumi 6 , Hidetoshi Itani 7 , Teppei Yamaguchi 2 , Yoshitaka Zenke 8 , Masahide Oki 9 , Makoto Ishii 1",
        "id": "38034077",
        "background": "Immune checkpoint inhibitors (ICI) plus platinum-based chemotherapy has been recognized as a standard first-line therapy in non-small cell lung cancer (NSCLC); however, no prospective clinical trials of docetaxel (DTX) plus ramucirumab (RAM) following first-line ICI plus platinum-based chemotherapy has been reported.",
        "methods": "In this multicentre, open-label, single-arm, phase 2 trial, we enrolled patients with NSCLC from eight centres in Japan. Patients with metastatic NSCLC with disease progression after platinum-based chemotherapy plus ICI were eligible for the study. Patients were intravenously treated with 60 mg/m2 of DTX and 10 mg/kg of RAM on day 1 with a strong recommendation of pegfilgrastim administration on day 2 every 3 weeks. The primary end point was objective response rate (ORR) in efficacy analysis population. Safety was assessed in all patients treated at least one dose. The ORR of the null and alternative hypotheses were 10% and 30%, with α error of 0.1 and β error of 0.1. This trial is registered with the Japan Registry for Clinical Trials, jCRTs041190077.",
        "findings": "Between 16 January, 2020, and 24 August, 2021, 33 patients (median age 66 [range 42-79] years) were enrolled. Thirteen patients (41%) had Eastern Cooperative Oncology Group performance status of 1. Twenty-five patients (78%) had an interval of <60 days after the last administration of ICI. In the efficacy analysis population (n = 32), the primary endpoint was met as 11 patients achieved partial response (PR), with ORR of 34.4% (80% CI, 23.1-47.2). Grade ≥3 anaemia and febrile neutropenia were observed in 2 (6%) and 3 (9%) patients, respectively. No treatment-related deaths and no new safety signals were observed.",
        "interpretation": "DTX plus RAM demonstrated encouraging antitumor activity with a manageable safety profile in patients who have progressed on front-line ICIs plus platinum-based chemotherapy. The results of this trial can be a helpful reference in conducting further phase III trials of new second-line treatment options.",
        "funding": "Eli Lilly Japan K.K.",
        "keywords": "Docetaxel; First-line immune-therapy; Non-small cell lung cancer; Ramucirumab; Second-line treatments.",
        "summary_en": "The SCORPION trial, a multicenter, open-label, single-arm, phase 2 study conducted in Japan, evaluated the efficacy and safety of docetaxel plus ramucirumab as a second-line therapy in 33 patients with non-small cell lung cancer (NSCLC) who progressed after first-line treatment with immune checkpoint inhibitors (ICI) and platinum-based chemotherapy. Patients received intravenous treatments of docetaxel and ramucirumab every 3 weeks, achieving an objective response rate (ORR) of 34.4%, with manageable safety profiles and no treatment-related deaths. This pioneering study introduces a promising second-line treatment option for NSCLC, laying the groundwork for future phase III trials and potentially expanding the arsenal against this challenging disease.",
        "summary_zh": "SCORPION试验是在日本进行的一项多中心、开放标签、单臂、第二阶段研究，旨在评估多西他赛加拉姆西鲁单抗作为非小细胞肺癌（NSCLC）患者在接受免疫检查点抑制剂（ICI）和铂类药物化疗的一线治疗失败后的二线治疗方案的有效性和安全性。该研究共纳入了33名患者。患者每3周接受一次多西他赛和拉姆西鲁单抗的静脉治疗，实现了34.4%的客观响应率（ORR），安全性可控，且没有治疗相关死亡。这项开创性的研究为NSCLC提供了一个有希望的二线治疗选项，为未来的III期试验奠定了基础，有可能扩大对抗这一棘手疾病的武器库。"
    },
    {
        "title": "Multicenter phase I dose escalation and expansion study of pyrotinib in combination with camrelizumab and chemotherapy as first-line treatment for HER2-positive advanced gastric and gastroesophageal junction adenocarcinoma",
        "author": "Sheng Li 1 , Jun Bao 1 , Xiaoyou Li 1 , Quanliang Yang 2 , Junying Xu 3 , Surong Chen 4 , Ge Feng 5 , Chao Gao 6 , Lin Feng 7 , Bin Lu 8 , Min Miao 9 , Xinchu Ni 10 , Guofang Wang 11 , Lei Yang 12 , Liangjun Zhu 1",
        "id": "38024480",
        "background": "Pembrolizumab plus trastuzumab and chemotherapy showed remarkable efficacy as first-line therapy for advanced HER2-positive gastric cancer. Pyrotinib is an irreversible pan-HER inhibitor. This single-arm, open-label phase 1 dose-escalation (1a) and expansion (1b) study investigated camrelizumab, an anti-PD-1 antibody, plus pyrotinib and chemotherapy as first-line treatment for advanced HER2-positive gastric and gastroesophageal junction (G/GEJ) adenocarcinoma.",
        "methods": "Between June 2020 and June 2022, 41 patients with previously untreated HER2-positive locally advanced unresectable or metastatic G/GEJ adenocarcinoma were enrolled. In phase 1a, patients underwent a 3 + 3 escalating dose design, receiving oral pyrotinib (240 mg, 320 mg, or 400 mg daily), intravenous camrelizumab (200 mg), and CapeOX (oxaliplatin 130 mg/m2 on day 1 and capecitabine 1000 mg/m2 twice daily for two weeks) every 3 weeks until progression, intolerable toxicity or consent withdrawal. The recommended phase 2 dose (RP2D) of pyrotinib was determined and used in the phase 1b. The primary endpoints were the safety, maximum tolerated dose (MTD), RP2D, and confirmed objective response rate (ORR). This trial was registered with chictr.org, number ChiCTR2000029717.",
        "findings": "Among 41 patients, 10 were in phase 1a (3 at 240 mg, 3 at 400 mg, and 4 at 320 mg due to one patient withdrawing consent), and 31 were in phase 1b. In phase 1a, the MTD of pyrotinib was 320 mg daily due to dose-limiting toxicities (diarrhea [n = 3] and vomiting [n = 1]) observed at 400 mg. Based on all available data, the RP2D of pyrotinib was set at 320 mg. Among 41 patients, 20 patients (48.8%) developed grade ≥3 treatment-emergent adverse events (TEAEs), and four patients (9.8%) had any grade serious adverse events. No deaths occurred due to TEAEs. Among 27 patients who received the RP2D of pyrotinib and had a post-baseline tumor assessment, two patients (7.4%) achieved a confirmed complete response, and 19 patients (70.4%) achieved a confirmed partial response, resulting in a confirmed ORR of 77.8% (95% CI: 57.7-91.4).",
        "interpretation": "Pyrotinib plus camrelizumab and chemotherapy showed promising efficacy in the first-line treatment of advanced HER2-positive G/GEJ cancer. The safety profile was consistent with known toxicities of the agents, and no new or unexpected safety signals were identified.",
        "funding": "This study was funded by the Beijing Xisike Clinical Oncology Research Foundation (Y-HR2019-0377).",
        "keywords": "Advanced gastric adenocarcinoma; First-line therapy; Phase 1 study; Pyrotinib in combination with camrelizumab and chemotherapy.",
        "summary_en": "This study investigates the efficacy and safety of combining pyrotinib, an irreversible pan-HER inhibitor, with camrelizumab, an anti-PD-1 antibody, and chemotherapy as a first-line treatment for HER2-positive advanced gastric and gastroesophageal junction adenocarcinoma. Conducted as a single-arm, open-label phase 1 trial with dose escalation and expansion phases, it enrolled 41 patients between June 2020 and June 2022. The study determined the maximum tolerated dose of pyrotinib to be 320 mg daily, with a confirmed objective response rate of 77.8% at the recommended phase 2 dose, demonstrating promising efficacy and a manageable safety profile. This innovative approach, combining targeted therapy with immunotherapy and chemotherapy, offers a new potential treatment avenue for patients with this challenging cancer type, highlighting a significant advancement in the therapeutic landscape of HER2-positive gastric and gastroesophageal junction adenocarcinoma.",
        "summary_zh": "该研究调查了将不可逆的全HER抑制剂吡咯替尼与抗PD-1抗体卡瑞利珠单抗以及化疗作为HER2阳性晚期胃癌和胃食管交界处腺癌一线治疗方案的疗效和安全性。该研究为单臂、开放标签的1期试验，包含剂量递增和扩展阶段，于2020年6月至2022年6月期间共招募了41名患者。研究确定了吡咯替尼的最大耐受剂量为每日320毫克，推荐的2期剂量的确认性客观响应率为77.8%，显示出有希望的疗效和可管理的安全性。这种将靶向治疗、免疫治疗和化疗相结合的创新方法，为这种具有挑战性的癌症类型的患者提供了新的潜在治疗途径，标志着HER2阳性胃癌和胃食管交界处腺癌治疗领域的重大进展。"
    },
    {
        "title": "BendaEAM versus BEAM as conditioning regimen for ASCT in patients with relapsed lymphoma (BEB): a multicentre, randomised, phase 2 trial",
        "author": "Felix Keil 1 , Antonia M S Müller 2 3 , Andrea Berghold 4 , Regina Riedl 4 , Veronika Buxhofer-Ausch 5 6 , Judith Schuster 7 , Corinne Vorburger 8 , Alexandra Böhm 9 , Michael Panny 1 , Thomas Nösslinger 1 , Richard Greil 7 10 11 12 , Panagiotis Samaras 13 , Celine Bencker 1 , Markus Rütti 3 , Thomas Pabst 8",
        "id": "38024477",
        "background": "Replacement of carmustine (BCNU) in the BEAM regimen (BCNU, etoposide, cytarabine, melphalan) with bendamustine (BendaEAM) before autologous stem cell transplantation (ASCT) is feasible in lymphoma. However, randomised trials are lacking. Here, we present the first trial addressing this topic.",
        "methods": "This multicentre, randomised, phase 2 study (BEB-trial) conducted at four haematological centres in Austria and Switzerland compares BEAM with BendaEAM in patients with relapsed lymphoma. Both regimens were administered intravenously before ASCT, in BEAM according to the standard protocol (300 mg/m2 BCNU on day -6), in BendaEAM, BCNU was replaced by 200 mg/m2 bendamustine given on days -7 and -6. Eligible patients were aged 18-75 years and had mantle cell lymphoma, diffuse large B-cell lymphoma, or follicular lymphoma in first or second remission or chemosensitive relapse. The primary endpoint of the study was to evaluate whether replacement of BCNU by bendamustine reduces lung toxicity, defined as a decrease of the diffusion capacity of the lung for carbon monoxide by at least 20% at three months after ASCT. Data analyses were performed on an intention-to-treat basis. This study is registered with ClinicalTrials.gov, number NCT02278796, and is complete.",
        "findings": "Between April 20, 2015, and November 28, 2018, 108 patients were enrolled; of whom 53 were randomly assigned to receive BendaEAM (36 male, 17 female) and 55 to receive BEAM (39 male, 16 female). All patients engrafted rapidly. Lung toxicity did not differ between groups (BendaEAM: n = 8, 19.5%; BEAM: n = 11, 25.6%; risk difference = -6.1%: 95% confidence interval: -23.9% to 11.7%). Acute toxicities of at least grade 3 were comparable in both groups (BendaEAM: 35.8%, BEAM: 30.9%). Overall survival (BendaEAM: 92.5%, BEAM: 89.1%) and complete remission (BendaEAM: 76.7%, BEAM: 74.3%) after 1 year (median follow-up: 369 days) were similar. No difference in quality of life was observed.",
        "interpretation": "Results were similar for both regimens in terms of survival and response rates. A phase 3 non-inferiority study is required to investigate whether BendaEAM can be considered as an alternative to BEAM.",
        "funding": "Mundipharma.",
        "keywords": "Autologous stem cell transplantation; BEAM; Bendamustine; Conditioning regimen; Lymphoma.",
        "summary_en": "This multicentre, randomised, phase 2 trial, conducted in Austria and Switzerland, compared the effectiveness and safety of two conditioning regimens, BEAM and BendaEAM (where BCNU is replaced with bendamustine), before autologous stem cell transplantation (ASCT) in patients with relapsed lymphoma. Enrolling 108 patients with mantle cell lymphoma, diffuse large B-cell lymphoma, or follicular lymphoma, the study aimed to assess whether BendaEAM reduces lung toxicity compared to BEAM. The findings revealed no significant difference in lung toxicity, acute toxicities, overall survival rates, complete remission rates after 1 year, and quality of life between the two groups, suggesting that BendaEAM could be a viable alternative to BEAM. This trial introduces an innovative approach by evaluating the substitution of BCNU with bendamustine in the conditioning regimen, contributing valuable data to the search for optimal conditioning regimens for lymphoma patients undergoing ASCT.",
        "summary_zh": "这项在奥地利和瑞士进行的多中心、随机、第二阶段试验比较了两种调理方案，BEAM和BendaEAM（其中BCNU被替换为奔达霉素），在自体干细胞移植（ASCT）前用于治疗复发性淋巴瘤患者的有效性和安全性。该研究招募了108名患有套细胞淋巴瘤、弥漫大B细胞淋巴瘤或滤泡性淋巴瘤的患者，旨在评估BendaEAM与BEAM相比是否能减少肺毒性。研究结果显示两组之间在肺毒性、急性毒性、总生存率、1年后完全缓解率和生活质量方面没有显著差异，这表明BendaEAM可以作为BEAM的一个可行替代方案。该试验通过评估在调理方案中用奔达霉素替代BCNU的创新方法，为寻找淋巴瘤患者进行ASCT的最佳调理方案提供了宝贵数据。"
    },
    {
        "title": "Metabolic dysfunction-associated steatotic liver disease increases the risk of incident cardiovascular disease: a nationwide cohort study",
        "author": "Joon Ho Moon 1 2 , Seogsong Jeong 3 , Heejoon Jang 1 4 , Bo Kyung Koo 1 5 , Won Kim 1 4",
        "id": "37954905",
        "background": "The various subcategories under the overarching term of steatotic liver disease (SLD) have been recently proposed by the nomenclature consensus group and endorsed by international academic liver societies. Our aim was to investigate the association between each subtype of SLD and incident cardiovascular disease (CVD) in a nationwide Korean cohort.",
        "methods": "From a nationwide health screening database from Korea, 351,068 individuals aged 47-86 years between January 1, 2009 and December 31, 2010 were included and followed until December 31, 2019 for a median of 9.0 years. Individuals were categorised into no SLD, metabolic dysfunction-associated steatotic liver disease (MASLD), MASLD with increased alcohol intake (MetALD), and alcohol-related liver disease (ALD). Hepatic steatosis was defined as fatty liver index ≥60. The primary outcome was a composite CVD, which includes non-fatal and fatal myocardial infarction and stroke. The subdistribution hazard ratio (SHR) was calculated using the Fine-Gray model with treating non-CVD-related death as a competing risk.",
        "findings": "There were 199,817 male (56.9%) and 151,251 female (43.1%) with a median age of 55 years (interquartile range, 50-61). The prevalence of no SLD, MASLD, MetALD, and ALD was 44.3%, 47.2%, 6.4%, and 2.1%, respectively; and the incidence rate of CVD in each subcategory was 6.2, 8.5, 8.5, and 9.6 per 1000 person-years, respectively. MASLD (SHR, 1.19; 95% confidence interval [CI], 1.15-1.24), MetALD (SHR, 1.28; 95% CI, 1.20-1.36), and ALD (SHR, 1.29; 95% CI, 1.18-1.41) increased the risk of CVD compared to no SLD, which increment was in consecutive order (Ptrend < 0.001).",
        "interpretation": "Individuals with MASLD, MetALD, or ALD are at an increased risk of developing incident CVD. Higher risk of CVD observed in MetALD compared to MASLD suggests the additive impact of alcohol consumption in conjunction with cardiometabolic risk factors on CVD development. These findings support and validate the utility of the new consensus criteria for SLD in predicting CVD.",
        "funding": "The National Research Foundation of Korea and the Korea Centers for Disease Control and Prevention.",
        "keywords": "Cardiovascular disease; Cardiovascular risk factors; Metabolic dysfunction-associated steatotic liver disease; Nonalcoholic fatty liver disease.",
        "summary_en": "This nationwide cohort study in Korea investigated the association between different subtypes of steatotic liver disease (SLD)—namely metabolic dysfunction-associated steatotic liver disease (MASLD), MASLD with increased alcohol intake (MetALD), and alcohol-related liver disease (ALD)—and the risk of developing incident cardiovascular disease (CVD) among 351,068 individuals aged 47-86 years, followed for a median of 9.0 years. Utilizing a nationwide health screening database and categorizing individuals based on the presence and type of SLD, the study found that MASLD, MetALD, and ALD were associated with increased risks of CVD, with subdistribution hazard ratios of 1.19, 1.28, and 1.29, respectively, compared to individuals with no SLD. The findings underscore the additive impact of alcohol consumption on cardiometabolic risk factors in CVD development and validate the utility of the new consensus criteria for SLD in predicting CVD risk, highlighting the importance of differentiating between SLD subtypes in clinical assessments and public health strategies.",
        "summary_zh": "这项在韩国进行的全国性队列研究调查了不同亚型的脂肪肝病（SLD），具体来说是与代谢功能紊乱相关的脂肪肝病（MASLD）、伴有酒精摄入增加的MASLD（MetALD）以及与酒精相关的肝病（ALD），与在351,068名年龄在47至86岁之间的个体中发展成为初发心血管病（CVD）风险之间的关联。通过利用全国健康筛查数据库并根据SLD的存在及其类型对个体进行分类，研究发现MASLD、MetALD和ALD与CVD的风险增加相关，与无SLD个体相比，其次分布危险比分别为1.19、1.28和1.29。这些发现强调了酒精消费对CVD发展中心血管代谢风险因素的附加影响，并验证了新共识标准对于预测CVD风险的实用性，凸显了在临床评估和公共卫生策略中区分SLD亚型的重要性。"
    },
    {
        "title": "Efficacy of a monovalent (D614) SARS-CoV-2 recombinant protein vaccine with AS03 adjuvant in adults: a phase 3, multi-country study",
        "author": "Gustavo H Dayan 1 , Nadine Rouphael 2 , Stephen R Walsh 3 , Aiying Chen 1 , Nicole Grunenberg 4 , Mary Allen 5 , Johannes Antony 6 , Amit Suresh Bhate 7 , Tatiana Beresnev 5 , Matthew I Bonaparte 1 , Médéric Celle 8 , Maria Angeles Ceregido 9 , Lawrence Corey 4 , Bo Fu 1 , Marie-Helene Grillet 10 , Maryam Keshtkar-Jahromi 11 12 , Michal Juraska 4 , Jia Jin Kee 4 , Seyram Kaali 13 , Marguerite Koutsoukos 9 , Roger Masotti 1 , Nelson L Michael 14 , Kathleen M Neuzil 15 , Humberto Reynales 16 , Merlin L Robb 17 , Akiyoshi Uchiyama 18 , Fredrick Sawe 19 , Lode Schuerman 9 , Rajeev Shrestha 20 , Tina Tong 5 , John Treanor 21 , Carlos A Diazgranados 1 , Roman M Chicz 22 , Sanjay Gurunathan 1 , Stephen Savarino 1 , Saranya Sridhar 23 ; VAT00008 study team",
        "id": "37936652",
        "background": "The literature on first generation COVID-19 vaccines show they were less effective against new SARS-CoV-2 variants of concern including Omicron (BA.1, BA.2, BA.4 and BA.5 subvariants). New vaccines developed against variant strains may provide cross-protection against emerging variants when used as boosters and facilitate vaccination across a range of countries, healthcare settings and populations. However, there are no data on such vaccines when used as a primary series.",
        "methods": "A global Phase 3, multi-stage efficacy study (NCT04904549) among adults (≥18 years) was conducted in 53 research centres in eight countries (United States, Honduras, Japan, Colombia, Kenya, India, Ghana, Nepal). Participants were randomized 1:1 to receive two intramuscular injections of a monovalent SARS-CoV-2 recombinant protein vaccine with AS03-adjuvant (10 μg of the spike (S) protein from the ancestral D614 strain) or placebo on Day 1 (D01) and Day 22 (D22). The primary efficacy endpoint was prevention of virologically confirmed SARS-CoV-2 infection with symptoms of COVID-19-like illness (CLI) ≥14 days after the second injection (post-dose 2 [PD2]) in participants who were SARS-CoV-2 naïve on D01 + D22. Safety and reactogenicity were also evaluated.",
        "findings": "Between May 26 and November 7, 2021, 10,114 participants received ≥1 study injection, and 9441 participants received both injections. 2108 (20.8%) participants were SARS-CoV-2 naïve at D01 and D22. The primary endpoint was analysed in a subset of the full analysis set (the modified full analysis set PD2 [mFAS-PD2], excluding participants who did not complete the vaccination schedule or received vaccination despite meeting one of the contraindication criteria, had onset of symptomatic COVID-19 between the first injection and before 14 days after the second injection, or participants who discontinued before 14 days after the second injection [n = 9377; vaccine, n = 4702; placebo, n = 4675]). Data were available for 2051 SARS-CoV-2 naïve and 7159 non-naïve participants. At the cut-off date (January 28, 2022), symptomatic COVID-19 was reported in 169 naïve participants (vaccine, n = 81; placebo, n = 88) ≥14 days PD2, with a vaccine efficacy (VE) of 15.3% (95% CI, -15.8; 38.2). VE regardless of D01/D22 serostatus was 32.9% (95% CI, 15.3; 47.0) and VE in non-naïve participants was 52.7% (95% CI, 31.2; 67.9). Viral genome sequencing was performed up to the data cut-off point and identified the infecting strain in 99/169 adjudicated cases in the PD2 naïve population (Delta [25], Omicron [72], other variants [3], one participant had infection with both Delta and Omicron variants and has been included in the totals for both Delta and Omicron). The vaccine was well-tolerated with an acceptable safety profile.",
        "interpretation": "In the context of changing circulating viral variants, it is challenging to induce protection in naïve individuals with a two-dose priming schedule based on the parental D614 strain. However, while the primary endpoint of this trial was not met, the results show that a monovalent D614 vaccine can still be of value in individuals previously exposed to SARS-CoV-2.",
        "funding": "This study was funded in whole or in part by Sanofi and by federal funds from the Biomedical Advanced Research and Development Authority, part of the office of the Administration for Strategic Preparedness and Response at the U.S. Department of Health and Human Services under contract number HHSO100201600005I, and in collaboration with the U.S. Department of Defense Joint Program Executive Office for Chemical, Biological, Radiological, and Nuclear Defense under contract number W15QKN-16-9-1002. The views presented here are those of the authors and do not purport to represent those of the Department of the Army, the Department of Health and Human Services, or the U.S. government.",
        "keywords": "Efficacy; Monovalent; SARS-CoV-2; Vaccine.",
        "summary_en": "This study evaluates the efficacy, safety, and reactogenicity of a monovalent (D614) SARS-CoV-2 recombinant protein vaccine with AS03 adjuvant in adults across 53 research centers in eight countries. Employing a randomized, placebo-controlled, Phase 3 trial design, the research aimed to assess the vaccine's effectiveness in preventing symptomatic COVID-19, especially amidst circulating variants of concern, in both SARS-CoV-2 naïve and previously exposed individuals. The findings indicate a limited efficacy of 15.3% in naïve participants, but a higher efficacy of 32.9% regardless of initial serostatus and 52.7% in previously exposed participants, suggesting the vaccine's potential utility as a booster. Despite the challenge of inducing protection against new variants with a vaccine based on the ancestral D614 strain, the vaccine was well-tolerated and demonstrated an acceptable safety profile, highlighting its value in the ongoing fight against COVID-19.",
        "summary_zh": "该研究评估了一种单价（D614）SARS-CoV-2重组蛋白疫苗配合AS03佐剂在八个国家的53个研究中心中对成人的有效性、安全性和反应原性。通过采用随机、安慰剂对照的第三阶段试验设计，研究旨在评估疫苗预防症状性COVID-19的有效性，特别是在流行的关注变异株中，无论是SARS-CoV-2初次接触者还是之前已暴露过的个体。研究结果表明，在初次接触者中疫苗的有效性有限，为15.3%，但无论最初的血清状态如何，疫苗的有效性较高，为32.9%，在之前已暴露过的参与者中为52.7%，这表明该疫苗作为加强针的潜在效用。尽管以祖先D614株为基础的疫苗难以对抗新变异株产生保护，但疫苗的耐受性良好，并展示了可接受的安全性概况，凸显了其在持续对抗COVID-19中的价值。"
    },
    {
        "title": "Ranking age-specific modifiable risk factors for cardiovascular disease and mortality: evidence from a population-based longitudinal study",
        "author": "Fei Tian 1 , Lan Chen 1 , Zhengmin Min Qian 2 , Hui Xia 3 , Zilong Zhang 1 , Jingyi Zhang 1 , Chongjian Wang 4 , Michael G Vaughn 5 , Maya Tabet 6 , Hualiang Lin 1",
        "id": "37936651",
        "background": "Cardiovascular disease (CVD) remains a paramount contemporary health challenge. This study examined age-specific effects of 14 risk factors on CVD and mortality in different age groups.",
        "methods": "We analyzed data from 226,759 CVD-free participants aged 40 years and older in the UK Biobank during the period from baseline time (2006-2010) to September 30, 2021. The primary CVD outcome was a composite of incident coronary artery disease, heart failure, and stroke. We calculated age-specific hazard ratios (HRs) and population-attributable fractions (PAF) for CVD and mortality associated with 14 potentially modifiable risk factors.",
        "findings": "During 12.17-year follow-up, 23,838 incident CVD cases and 11,949 deaths occurred. Age-specific disparities were observed in the risk factors contributing to CVD, and the overall PAF declined with age (PAF of 56.53% in middle-age; 49.78% in quinquagenarian; 42.45% in the elderly). Metabolic factors had the highest PAF in each age group, with hypertension (14.04% of the PAF) and abdominal obesity (9.58% of the PAF) being prominent. Behavioral factors had the highest PAF in the middle-aged group (10.68% of the PAF), and smoking was the leading behavioral factor in all age groups. In socioeconomic and psychosocial risk clusters, low income contributed most among middle-aged (3.74% of the PAF) and elderly groups (3.66% of the PAF), while less education accounted more PAF for quinquagenarian group (4.46% of the PAF). Similar age-specific patterns were observed for cardiovascular subtypes and mortality.",
        "interpretation": "A large fraction of CVD cases and deaths were associated with modifiable risk factors in all age groups. Targeted efforts should focus on the most impactful risk factors, as well as age-specific modifiable risk factors. These findings may inform the development of more precise medical strategies to prevent and manage CVD and related mortality.",
        "funding": "The work was supported by the Bill & Melinda Gates Foundation (grant number: INV-016826 to Hualiang Lin) and the National Natural Science Foundation of China (grant number: 82373534 to Hualiang Lin).",
        "keywords": "Age; Cardiovascular disease; Epidemiology; Modifiable factor; Prospective study.",
        "summary_en": "This study investigates the age-specific impacts of 14 modifiable risk factors on cardiovascular disease (CVD) and mortality by analyzing data from 226,759 CVD-free participants aged 40 and above from the UK Biobank, spanning from 2006-2010 to September 2021. It identifies significant age-related disparities in the contribution of these risk factors to CVD, revealing that metabolic factors, especially hypertension and abdominal obesity, are the most influential across all age groups, while the importance of behavioral and socioeconomic factors varies with age. The research highlights that a substantial proportion of CVD cases and deaths could be attributed to these modifiable risk factors, suggesting that targeted preventive measures focusing on the most impactful factors for each age group could enhance strategies for CVD prevention and management. This approach marks a significant innovation in public health efforts, offering a more nuanced understanding of how age-specific risk factor modifications can inform more precise medical interventions.",
        "summary_zh": "这项研究通过分析来自英国生物银行的226,759名40岁及以上、无心血管疾病（CVD）的参与者从2006-2010年到2021年9月的数据，调查了14个可修改风险因素对心血管疾病和死亡率的年龄特定影响。研究发现这些风险因素对心血管疾病的贡献在不同年龄段存在显著的差异，揭示出代谢因素，尤其是高血压和腹型肥胖，在所有年龄组中影响最大，而行为和社会经济因素的重要性随年龄变化。研究强调，大量的心血管疾病病例和死亡可以归因于这些可修改的风险因素，表明针对每个年龄组最有影响力的因素的目标性预防措施，可以增强心血管疾病预防和管理策略。这种方法在公共卫生努力中标志着重大创新，提供了一个更细致的理解，关于如何通过年龄特定的风险因素修改来指导更精确的医疗干预。"
    },
    {
        "title": "Global incidence and prevalence of autoimmune hepatitis, 1970-2022: a systematic review and meta-analysis",
        "author": "Jong Woo Hahn 1 2 , Hye Ran Yang 1 2 , Jin Soo Moon 1 , Ju Young Chang 1 , Kwanjoo Lee 3 , Gi Ae Kim 4 , Masoud Rahmati 5 6 , Ai Koyanagi 7 , Lee Smith 8 , Min Seo Kim 9 , Guillermo F López Sánchez 10 , Dragioti Elena 11 12 , Ju-Young Shin 13 , Jae Il Shin 14 , Rosie Kwon 15 16 , Soeun Kim 15 16 , Hyeon Jin Kim 15 16 , Hojae Lee 15 16 , Jae Sung Ko 1 , Dong Keon Yon 15 16 17",
        "id": "37876996",
        "background": "Autoimmune hepatitis (AIH) varies significantly in incidence and prevalence across countries and regions. We aimed to examine global, regional, and national trends in incidence and prevalence of AIH from 1970 to 2022.",
        "methods": "We conducted a thorough search of the PubMed/MEDLINE, Embase, CINAHL, Google Scholar, and Cochrane databases from database inception to August 9, 2023, using the search term \"autoimmune hepatitis\" in combination with \"incidence,\" \"prevalence,\" or \"trend.\" Only general population-based observational studies with larger samples sizes were considered for inclusion. Studies that recruited convenience samples, and those with fewer than 50 participants were excluded. Summary data were extracted from published reports. A random effects model was used and pooled estimates with 95% CI were used to calculate the incidence and prevalence of AIH. Heterogeneity was evaluated using the I2 statistic. The study protocol was registered with PROSPERO, CRD42023430138.",
        "findings": "A total of 37 eligible studies, encompassing more than 239 million participants and 55,839 patients with AIH from 18 countries across five continents, were included in the analysis. Global pooled incidence and prevalence of AIH were found to be 1.28 cases per 100,000 inhabitant-years (95% CI, 1.01-1.63, I2 = 99·51%; number of studies, 33; sample population, 220,673,674) and 15.65 cases per 100,000 inhabitants (95% CI, 13.42-18.24, I2 = 99·75%; number of studies, 26; sample population, 217,178,684), respectively. The incidence of AIH was greater in countries with high Human Development Index (>0.92), in North America and Oceania (compared with Asia), among females, adults (compared with children), and high latitude (>45°). Similar patterns in AIH prevalence were observed. Pooled AIH prevalence increased gradually from 1970 to 2019 (1970-1999; 9.95 [4.77-15.13], I2 = 95·58% versus 2015-2022; 27.91 [24.86-30.96], I2 = 99·32%; cases per 100,000 inhabitants). The overall incidence and prevalence of AIH, as well as some subgroup analyses of the studies, displayed asymmetry in the funnel plots, suggesting potential evidence of publication bias.",
        "interpretation": "AIH incidence and prevalence have increased significantly and exhibit substantial variation across regions worldwide. Further research is required to assess the incidence and prevalence of AIH, specifically in South America and Africa.",
        "funding": "National Research Foundation of Korea.",
        "keywords": "Autoimmune hepatitis; Global trend; Incidence; Prevalence; Systematic review and meta-analysis.",
        "summary_en": "This study conducted a systematic review and meta-analysis to examine the global, regional, and national trends in the incidence and prevalence of Autoimmune Hepatitis (AIH) from 1970 to 2022, utilizing data from PubMed/MEDLINE, Embase, CINAHL, Google Scholar, and Cochrane databases. Including 37 studies with over 239 million participants from 18 countries, the research found that the global pooled incidence and prevalence of AIH were 1.28 and 15.65 cases per 100,000 inhabitants, respectively, with higher rates observed in countries with high Human Development Index, North America, Oceania, among females, adults, and regions above 45° latitude. The study highlighted a significant increase in AIH prevalence over the decades and identified potential publication bias, underscoring the need for further research, especially in underrepresented regions like South America and Africa. This comprehensive analysis offers new insights into the epidemiology of AIH, revealing significant geographical and demographic variations and pointing towards an increasing trend in AIH incidence and prevalence globally.",
        "summary_zh": "该研究通过系统综述和元分析，利用PubMed/MEDLINE、Embase、CINAHL、Google Scholar和Cochrane数据库中的数据，检查了1970年至2022年期间自身免疫性肝炎（AIH）在全球、区域和国家层面上的发病率和患病率趋势。研究纳入了来自18个国家的37项研究，涉及超过2.39亿参与者。研究发现，全球AIH的综合发病率和患病率分别为每10万居民中的1.28例和15.65例，其中在人类发展指数较高的国家、北美、大洋洲、女性、成年人以及纬度高于45°的地区观察到较高的比率。该研究强调了几十年来AIH患病率的显著增加，并指出了潜在的出版偏倚，强调了需要进一步研究，特别是在像南美和非洲这样的代表性不足的地区。这项全面的分析为AIH的流行病学提供了新的见解，揭示了显著的地理和人口差异，并指出了AIH发病率和患病率在全球范围内的增长趋势。"
    },
    {
        "title": "Deep radiomics-based fusion model for prediction of bevacizumab treatment response and outcome in patients with colorectal cancer liver metastases: a multicentre cohort study",
        "author": "Shizhao Zhou 1 2 , Dazhen Sun 3 , Wujian Mao 4 , Yu Liu 1 2 , Wei Cen 5 , Lechi Ye 5 , Fei Liang 6 , Jianmin Xu 1 2 , Hongcheng Shi 4 , Yuan Ji 7 , Lisheng Wang 3 , Wenju Chang 1 2 8",
        "id": "37869523",
        "background": "Accurate tumour response prediction to targeted therapy allows for personalised conversion therapy for patients with unresectable colorectal cancer liver metastases (CRLM). In this study, we aimed to develop and validate a multi-modal deep learning model to predict the efficacy of bevacizumab in patients with initially unresectable CRLM using baseline PET/CT, clinical data, and colonoscopy biopsy specimens.",
        "methods": "In this multicentre cohort study, we retrospectively collected data of 307 patients with CRLM from the BECOME study (NCT01972490) (Zhongshan Hospital of Fudan University, Shanghai) and two independent Chinese cohorts (internal validation cohort from January 1, 2018 to December 31, 2018 at Zhongshan Hospital of Fudan University; external validation cohort from January 1, 2020 to December 31, 2020 at Zhongshan Hospital-Xiamen, Shanghai, and the First Hospital of Wenzhou Medical University, Wenzhou). The main inclusion criteria were that patients with CRLM had pre-treatment PET/CT images as well as colonoscopy specimens. After extracting PET/CT features with deep neural networks (DNN) and selecting related clinical factors using LASSO analysis, a random forest classifier was built as the Deep Radiomics Bevacizumab efficacy predicting model (DERBY). Furthermore, by combining histopathological biomarkers into DERBY, we established DERBY+. The performance of model was evaluated using area under the curve (AUC), sensitivity, specificity, positive predictive value, and negative predictive value.",
        "findings": "DERBY achieved promising performance in predicting bevacizumab sensitivity with an AUC of 0.77 and 95% confidence interval (CI) [0.67-0.87]. After combining histopathological features, we developed DERBY+, which had more robust accuracy for predicting tumour response in external validation cohort (AUC 0.83 and 95% CI [0.75-0.92], sensitivity 80.4%, specificity 76.8%). DERBY+ also had prognostic value: the responders had longer progression-free survival (median progression-free survival: 9.6 vs 6.3 months, p = 0.002) and overall survival (median overall survival: 27.6 vs 18.5 months, p = 0.010) than non-responders.",
        "interpretation": "This multi-modal deep radiomics model, using PET/CT, clinical data and histopathological data, was able to identify patients with bevacizumab-sensitive CRLM, providing a favourable approach for precise patient treatment. To further validate and explore the clinical impact of this work, future prospective studies with larger patient cohorts are warranted.",
        "funding": "The National Natural Science Foundation of China; Fujian Provincial Health Commission Project; Xiamen Science and Technology Agency Program; Clinical Research Plan of SHDC; Shanghai Science and Technology Committee Project; Clinical Research Plan of SHDC; Zhejiang Provincial Natural Science Foundation of China; and National Science Foundation of Xiamen.",
        "keywords": "Colorectal cancer; Deep learning; Liver metastases; Multi-modal; Treatment efficacy.",
        "summary_en": "This study developed and validated a novel multi-modal deep learning model, DERBY and its enhanced version DERBY+, aimed at predicting the efficacy of bevacizumab treatment in patients with initially unresectable colorectal cancer liver metastases (CRLM). Utilizing a multicentre cohort study design, data from 307 patients were analyzed, incorporating baseline PET/CT images, clinical data, and colonoscopy biopsy specimens. The models, particularly DERBY+, which integrates histopathological features, demonstrated promising accuracy in predicting bevacizumab sensitivity, with significant improvements in both progression-free and overall survival rates for responders. This innovative approach, combining deep neural networks and random forest classifiers with multi-modal data, offers a potential pathway towards personalized treatment strategies for CRLM patients, highlighting the importance of further prospective studies to validate and explore the clinical impact of these findings.",
        "summary_zh": "这项研究开发并验证了一种新型的多模态深度学习模型DERBY及其增强版本DERBY+，旨在预测初始不可切除的结直肠癌肝转移（CRLM）患者接受贝伐珠单抗治疗的效果。通过采用多中心队列研究设计，分析了307名患者的数据，包括基线PET/CT图像、临床数据和结肠镜活检样本。这些模型，特别是整合了组织病理学特征的DERBY+，在预测贝伐珠单抗敏感性方面展现出了有希望的准确性，对于反应者而言，无论是无进展生存率还是总生存率都有显著提高。这种将深度神经网络和随机森林分类器与多模态数据相结合的创新方法，为CRLM患者提供了个性化治疗策略的潜在途径，强调了进一步进行前瞻性研究以验证和探索这些发现的临床影响的重要性。"
    },
    {
        "title": "Safety and efficacy of inhaled interferon-β1a (SNG001) in adults with mild-to-moderate COVID-19: a randomized, controlled, phase II trial",
        "author": "Prasanna Jagannathan 1 , Kara W Chew 2 , Mark J Giganti 3 , Michael D Hughes 3 , Carlee Moser 3 , Mark J Main 4 , Phillip D Monk 4 , Arzhang Cyrus Javan 5 , Jonathan Z Li 6 , Courtney V Fletcher 7 , Caitlyn McCarthy 3 , David A Wohl 8 , Eric S Daar 9 , Joseph J Eron 8 , Judith S Currier 2 , Upinder Singh 1 , Davey M Smith 10 , William Fischer 8 ; ACTIV-2/A5401 Study Team",
        "id": "37855026",
        "background": "With the emergence of SARS-CoV-2 variants resistant to monoclonal antibody therapies and limited global access to therapeutics, the evaluation of novel therapeutics to prevent progression to severe COVID-19 remains a critical need.",
        "methods": "Safety, clinical and antiviral efficacy of inhaled interferon-β1a (SNG001) were evaluated in a phase II randomized controlled trial on the ACTIV-2/A5401 platform (ClinicalTrials.govNCT04518410). Adult outpatients with confirmed SARS-CoV-2 infection within 10 days of symptom onset were randomized and initiated either orally inhaled nebulized SNG001 given once daily for 14 days (n = 110) or blinded pooled placebo (n = 110) between February 10 and August 18, 2021.",
        "findings": "The proportion of participants reporting premature treatment discontinuation was 9% among SNG001 and 13% among placebo participants. There were no differences between participants who received SNG001 or placebo in the primary outcomes of treatment emergent Grade 3 or higher adverse events (3.6% and 8.2%, respectively), time to symptom improvement (median 13 and 9 days, respectively), or proportion with unquantifiable nasopharyngeal SARS-CoV-2 RNA at days 3 (28% [26/93] vs. 39% [37/94], respectively), 7 (65% [60/93] vs. 66% [62/94]) and 14 (91% [86/95] vs. 91% [83/81]). There were fewer hospitalizations with SNG001 (n = 1; 1%) compared with placebo (n = 7; 6%), representing an 86% relative risk reduction (p = 0.07). There were no deaths in either arm.",
        "interpretation": "In this trial, SNG001 was safe and associated with a non-statistically significant decrease in hospitalization for COVID-19 pneumonia.",
        "funding": "The ACTIV-2 platform study is funded by the NIH. Research reported in this publication was supported by the National Institute of Allergy and Infectious Diseases of the National Institutes of Health under Award Number UM1 AI068634, UM1 AI068636 and UM1 AI106701. The content is solely the responsibility of the authors and does not necessarily represent the official views of the National Institutes of Health.",
        "keywords": "ACTIV-2; COVID-19; Inhaled interferon; Randomized clinical trial; SARS-CoV-2.",
        "summary_en": "This study evaluates the safety and efficacy of inhaled interferon-β1a (SNG001) for treating adults with mild-to-moderate COVID-19 through a phase II randomized controlled trial conducted between February 10 and August 18, 2021. Utilizing the ACTIV-2/A5401 platform, 220 adult outpatients with confirmed SARS-CoV-2 infection were randomized to receive either SNG001 or a placebo once daily for 14 days. The findings revealed no significant differences in adverse events, time to symptom improvement, or viral RNA quantification between the two groups. However, SNG001 was associated with a non-statistically significant reduction in hospitalizations, suggesting an 86% relative risk reduction compared to the placebo. This study introduces the potential of inhaled interferon-β1a as a novel therapeutic approach for COVID-19, highlighting its safety and a possible benefit in reducing hospitalizations, despite the need for further research to confirm its efficacy.",
        "summary_zh": "这项研究通过在2021年2月10日至8月18日期间进行的二期随机对照试验，评估了吸入式干扰素-β1a（SNG001）治疗轻度至中度COVID-19成人患者的安全性和有效性。利用ACTIV-2/A5401平台，220名确诊SARS-CoV-2感染的成人门诊患者被随机分配，接受SNG001或安慰剂每天一次，为期14天。研究结果显示，两组之间在不良事件、症状改善时间或病毒RNA定量方面没有显著差异。然而，与安慰剂相比，SNG001与住院率的非统计学显著性降低相关，暗示相对风险降低了86%。该研究展示了吸入式干扰素-β1a作为COVID-19新型治疗方法的潜力，强调了其安全性和可能减少住院的益处，尽管需要进一步的研究来确认其有效性。"
    },
    {
        "title": "Risk factors and cardio-metabolic outcomes associated with metabolic-associated fatty liver disease in childhood",
        "author": "Jasmin de Groot 1 2 , Susana Santos 1 2 3 4 , Madelon L Geurtsen 1 2 , Janine F Felix 1 2 , Vincent W V Jaddoe 1 2",
        "id": "37855025",
        "background": "Non-Alcoholic Fatty Liver Disease (NAFLD) is defined as increased liver fat percentage, and is the most common chronic liver disease in children. Rather than NAFLD, Metabolic-Associated Fatty Liver Disease (MAFLD), defined as increased liver fat with presence of adverse cardio-metabolic measures, might have more clinical relevance in children. We assessed the prevalence, risk-factors and cardio-metabolic outcomes of MAFLD at school-age.",
        "methods": "This cross-sectional analysis was embedded in an ongoing population-based prospective cohort study started in 2001, in the Netherlands. In 1910 children of 10 years, we measured liver fat fraction by magnetic resonance imaging (MRI), body mass index (BMI), blood pressure, and lipids, insulin, and glucose concentrations. Childhood lifestyle factors were obtained through questionnaires. MAFLD was defined as ≥2% liver fat in addition to excess adiposity (BMI or visceral adiposity), presence of metabolic risk (blood pressure, triglycerides and HDL-concentrations) or prediabetes (glucose).",
        "findings": "Of all children, 49.6% had ≥2% liver fat, and 25.2% fulfilled the criteria of MAFLD. Only non-European descent was associated with increased odds of MAFLD at nominal significance (Odds Ratio 1.38, 95% Confidence Interval 1.04, 1.82). Compared to children with <2% liver fat, those with MAFLD had increased odds of cardio-metabolic-risk-factor clustering (Odds Ratio 7.65, 95% Confidence Interval 5.04, 11.62).",
        "interpretation": "In this study, no NAFLD-associated childhood risk factors were associated with increased odds of childhood MAFLD, yet the findings suggest that ethnicity could be, despite mostly explained by socio-economic factors. Use of MAFLD criteria, rather than NAFLD, may identify children at risk for impaired cardio-metabolic health.",
        "funding": "Erasmus University MC, the Netherlands Organisation for Health Research and Development, the Ministry of Health, Welfare, and Sport, and the European Research Council.",
        "keywords": "Cardio-metabolic health; Liver fat; Metabolic-associated fatty liver disease; Pediatric liver fat; Pediatric metabolic health; Pediatric obesity.",
        "summary_en": "This study investigates the prevalence, risk factors, and cardio-metabolic outcomes of Metabolic-Associated Fatty Liver Disease (MAFLD) in a cohort of 1910 Dutch children aged 10, utilizing a cross-sectional analysis within an ongoing population-based prospective study. By measuring liver fat fraction via MRI, alongside assessments of BMI, blood pressure, and concentrations of lipids, insulin, and glucose, researchers defined MAFLD based on ≥2% liver fat in conjunction with excess adiposity or metabolic risk factors. Findings reveal that 49.6% of children had ≥2% liver fat, with 25.2% meeting MAFLD criteria, and only non-European descent was significantly associated with increased odds of MAFLD. Notably, children with MAFLD exhibited a significantly higher risk of cardio-metabolic risk factor clustering. The study innovatively applies MAFLD criteria over NAFLD, emphasizing its potential for identifying children at heightened risk for impaired cardio-metabolic health, and suggests ethnicity, influenced by socio-economic factors, as a potential risk factor, marking a shift towards a more nuanced understanding of pediatric liver health.",
        "summary_zh": "这项研究调查了荷兰1910名10岁儿童队列中代谢相关脂肪肝病（MAFLD）的流行情况、风险因素和心血管代谢结果，采用横断面分析方法，作为一项正在进行的基于人群的前瞻性研究的一部分。通过MRI测量肝脂肪分数，以及评估BMI、血压和脂质、胰岛素和葡萄糖浓度，研究人员根据肝脂肪≥2%以及过度脂肪或代谢风险因素定义了MAFLD。研究发现，49.6%的儿童肝脂肪≥2%，25.2%的儿童符合MAFLD标准，且仅非欧洲血统与MAFLD的增加风险显著相关。值得注意的是，患有MAFLD的儿童表现出心血管代谢风险因素聚集的显著更高风险。该研究创新性地将MAFLD标准应用于NAFLD之上，强调其在识别心血管代谢健康受损风险增高的儿童方面的潜力，并建议种族（受社会经济因素影响）作为潜在风险因素，标志着向更细致理解儿童肝脏健康的转变。"
    },
    {
        "title": "The burden of non-communicable diseases among people living with HIV in Sub-Saharan Africa: a systematic review and meta-analysis",
        "author": "Maureen Moyo-Chilufya 1 , Kuhlula Maluleke 1 , Kabelo Kgarosi 1 , Monde Muyoyeta 2 , Charles Hongoro 1 3 , Alfred Musekiwa 1",
        "id": "37842552",
        "background": "Non-communicable diseases (NCDs) are increasing among people living with HIV (PLHIV), especially in Sub-Saharan Africa (SSA). We determined the prevalence of NCDs and NCD risk factors among PLHIV in SSA to inform health policy makers.",
        "methods": "We conducted a systematic review and meta-analysis on the prevalence of NCDs and risk factors among PLHIV in SSA. We comprehensively searched PubMed/MEDLINE, Scopus, and EBSCOhost (CINAHL) electronic databases for sources published from 2010 to July 2023. We applied the random effects meta-analysis model to pool the results using STATA. The systematic review protocol was registered on PROSPERO (registration number: CRD42021258769).",
        "findings": "We included 188 studies from 21 countries in this meta-analysis. Our findings indicate pooled prevalence estimates for hypertension (20.1% [95% CI:17.5-22.7]), depression (30.4% [25.3-35.4]), diabetes (5.4% [4.4-6.4]), cervical cancer (1.5% [0.1-2.9]), chronic respiratory diseases (7.1% [4.0-10.3]), overweight/obesity (32.2% [29.7-34.7]), hypercholesterolemia (21.3% [16.6-26.0]), metabolic syndrome (23.9% [19.5-28.7]), alcohol consumption (21.3% [17.9-24.6]), and smoking (6.4% [5.2-7.7]).",
        "interpretation": "People living with HIV have a high prevalence of NCDs and their risk factors including hypertension, depression, overweight/obesity, hypercholesterolemia, metabolic syndrome and alcohol consumption. We recommend strengthening of health systems to allow for improved integration of NCDs and HIV services in public health facilities in SSA. NCD risk factors such as obesity, hypercholesterolemia, and alcohol consumption can be addressed through health promotion campaigns. There is a need for further research on the burden of NCDs among PLHIV in most of SSA.",
        "funding": "This study did not receive any funding.",
        "keywords": "HIV/AIDS; Meta-analysis; Non-communicable diseases; People living with HIV; Sub-Saharan Africa; Systematic review.",
        "summary_en": "This study systematically reviews and meta-analyzes the prevalence of non-communicable diseases (NCDs) and their risk factors among people living with HIV (PLHIV) in Sub-Saharan Africa (SSA), aiming to inform health policy makers about the integration of NCD and HIV services. Utilizing a comprehensive search of databases like PubMed/MEDLINE, Scopus, and EBSCOhost (CINAHL) for literature published from 2010 to July 2023, and employing a random effects meta-analysis model, the study included 188 studies from 21 countries. Key findings reveal significant prevalence rates of hypertension (20.1%), depression (30.4%), diabetes (5.4%), and other NCDs among PLHIV, underscoring the high burden of these diseases and associated risk factors such as overweight/obesity and alcohol consumption in the region. The study highlights the necessity for health system strengthening, integration of healthcare services, and targeted health promotion campaigns, alongside a call for further research to address the comprehensive health needs of PLHIV in SSA.",
        "summary_zh": "这项研究系统地回顾并元分析了撒哈拉以南非洲（SSA）地区艾滋病病毒感染者（PLHIV）中非传染性疾病（NCDs）及其风险因素的流行情况，旨在向卫生政策制定者提供关于NCD和HIV服务整合的信息。通过对2010年至2023年7月期间在PubMed/MEDLINE、Scopus和EBSCOhost（CINAHL）数据库中发表的文献进行全面搜索，并采用随机效应元分析模型，该研究纳入了来自21个国家的188项研究。主要发现显示，PLHIV中高血压（20.1%）、抑郁症（30.4%）、糖尿病（5.4%）以及其他NCDs的流行率显著，强调了这些疾病及其相关风险因素（如超重/肥胖和饮酒）在该地区的高负担。研究强调了加强卫生系统、整合医疗服务和针对性健康促进活动的必要性，并呼吁进一步研究以解决SSA地区PLHIV的综合健康需求。"
    },
    {
        "title": "Neutralising antibody responses against SARS-CoV-2 Omicron BA.4/5 and wild-type virus in patients with inflammatory bowel disease following three doses of COVID-19 vaccine (VIP): a prospective, multicentre, cohort study",
        "author": "Zhigang Liu 1 , James L Alexander 1 2 , Kaixing Le 1 , Xin Zhou 1 , Hajir Ibraheim 1 2 , Sulak Anandabaskaran 1 3 , Aamir Saifuddin 1 3 , Kathy Weitung Lin 4 , Leon R McFarlane 4 , Laura Constable 1 , Rocio Castro Seoane 1 , Nikhil Anand 1 , Claire Bewshea 5 , Rachel Nice 5 6 , Andrea D'Mello 7 , Gareth R Jones 8 9 , Sharmili Balarajah 1 2 , Francesca Fiorentino 10 11 , Shaji Sebastian 12 13 , Peter M Irving 14 15 , Lucy C Hicks 1 2 , Horace Rt Williams 1 2 , Alexandra J Kent 16 , Rachel Linger 17 , Miles Parkes 17 18 , Klaartje Kok 19 , Kamal V Patel 20 , Julian P Teare 1 2 , Daniel M Altmann 21 , Rosemary J Boyton 4 22 , Ailsa L Hart 3 , Charlie W Lees 8 9 , James R Goodhand 5 23 , Nicholas A Kennedy 5 23 , Katrina M Pollock 4 24 , Tariq Ahmad 5 23 , Nick Powell 1 2 ; VIP study investigators",
        "id": "37842172",
        "background": "Patients with inflammatory bowel disease (IBD) receiving anti-TNF and JAK-inhibitor therapy have attenuated responses to COVID-19 vaccination. We aimed to determine how IBD treatments affect neutralising antibody responses against the Omicron BA.4/5 variant.",
        "methods": "In this multicentre cohort study, we prospectively recruited 340 adults (69 healthy controls and 271 IBD) at nine UK hospitals between May 28, 2021 and March 29, 2022. The IBD study population was established (>12 weeks therapy) on either thiopurine (n = 63), infliximab (n = 45), thiopurine and infliximab combination therapy (n = 48), ustekinumab (n = 45), vedolizumab (n = 46) or tofacitinib (n = 24). Patients were excluded if they were being treated with any other immunosuppressive therapies. Participants had two doses of either ChAdOx1 nCoV-19 or BNT162b2 vaccines, followed by a third dose of either BNT162b2 or mRNA1273. Pseudo-neutralisation assays against SARS-CoV-2 wild-type and BA.4/5 were performed. The half maximal inhibitory concentration (NT50) of participant sera was calculated. The primary outcome was anti-SARS-CoV-2 neutralising response against wild-type virus and Omicron BA.4/5 variant after the second and third doses of anti-SARS-CoV-2 vaccine, stratified by immunosuppressive therapy, adjusting for prior infection, vaccine type, age, and interval between vaccination and blood collection. This study is registered with ISRCTN (No. 13495664).",
        "findings": "Both heterologous (first two doses adenovirus vaccine, third dose mRNA vaccine) and homologous (three doses mRNA vaccine) vaccination strategies significantly increased neutralising titres against both wild-type SARS-CoV-2 virus and the Omicron BA.4/5 variant in healthy participants and patients with IBD. Antibody titres against BA.4/5 were significantly lower than antibodies against wild-type virus in both healthy participants and patients with IBD (p < 0.0001). Multivariable models demonstrated that neutralising antibodies against BA.4/5 after three doses of vaccine were significantly lower in patients with IBD on infliximab (Geometric Mean Ratio (GMR) 0.19 [0.10, 0.36], p < 0.0001), infliximab and thiopurine combination (GMR 0.25 [0.13, 0.49], p < 0.0001) or tofacitinib (GMR 0.43 [0.20, 0.91], p = 0.028), but not in patients on thiopurine monotherapy, ustekinumab, or vedolizumab. Breakthrough infection was associated with lower neutralising antibodies against wild-type (p = 0.037) and BA.4/5 (p = 0.045).",
        "interpretation": "A third dose of a COVID-19 mRNA vaccine based on the wild-type spike glycoprotein significantly boosts neutralising antibody titres in patients with IBD. However, responses are lower against the Omicron variant BA.4/5, particularly in patients taking anti-TNF and JAK-inhibitor therapy. Breakthrough infections are associated with lower neutralising antibodies and immunosuppressed patients with IBD may receive additional benefit from bivalent vaccine boosters which target Omicron variants.",
        "funding": "Pfizer.",
        "keywords": "Breakthrough infection; Inflammatory bowel disease; Infliximab; SARS-CoV-2; Tofacitinib.",
        "summary_en": "This study investigates the neutralising antibody responses against the SARS-CoV-2 Omicron BA.4/5 variant and wild-type virus in patients with inflammatory bowel disease (IBD) following three doses of COVID-19 vaccine, focusing on the impact of anti-TNF and JAK-inhibitor therapy. Conducted as a prospective, multicentre cohort study across nine UK hospitals, it involved 340 adults, including both healthy controls and IBD patients on various treatments, excluding those on other immunosuppressive therapies. The research found that while vaccination significantly boosted neutralising antibodies against both virus types in all participants, those with IBD on specific treatments like infliximab, a combination of infliximab and thiopurine, or tofacitinib, exhibited significantly lower responses against the Omicron variant. Additionally, breakthrough infections were linked to reduced antibody levels. Highlighting the nuanced vaccine responses in IBD patients, especially under certain treatments, the study underscores the potential benefit of bivalent vaccine boosters targeting Omicron variants for this immunosuppressed group.",
        "summary_zh": "该研究调查了炎症性肠病（IBD）患者在接种三剂COVID-19疫苗后，针对SARS-CoV-2 Omicron BA.4/5变种和野生型病毒的中和抗体反应，重点关注了抗TNF和JAK抑制剂治疗的影响。该研究为一项在英国九家医院进行的前瞻性、多中心队列研究，涉及340名成人，包括健康对照组和接受各种治疗的IBD患者，但排除了接受其他免疫抑制治疗的患者。研究发现，尽管疫苗接种在所有参与者中显著提高了针对两种病毒类型的中和抗体，但接受特定治疗的IBD患者，如使用英夫利昔单抗、英夫利昔单抗和硫唑嘌呤的联合治疗，或者托法替尼，对Omicron变种的反应明显较低。此外，突破性感染与抗体水平降低有关。该研究强调了IBD患者，特别是在某些治疗下的疫苗反应的细微差别，强调了针对Omicron变种的双价疫苗加强针对这一免疫抑制群体的潜在益处。"
    },
    {
        "title": "Burden and risk factors of chronic obstructive pulmonary disease in Sub-Saharan African countries, 1990-2019: a systematic analysis for the Global Burden of disease study 2019",
        "author": "Mulubirhan Assefa Alemayohu 1 2 3 , Maria Elisabetta Zanolin 1 , Lucia Cazzoletti 1 , Peter Nyasulu 4 , Vanessa Garcia-Larsen 5 ; GBD 2019 Sub-Saharan COPD Collaborators",
        "id": "37799614",
        "background": "Sub-Saharan Africa (SSA) has experienced a surge of non-communicable diseases (NCDs) including chronic obstructive pulmonary disease (COPD) over the past two decades. Using data from the Global Burden of Diseases, Injuries, and Risk Factors Study (GBD), in this study we have estimated the burden and attributable risk factors of COPD across SSA countries between 1990 and 2019.",
        "methods": "COPD burden and its attributable risk factors were estimated using data from the 2019 GBD. Percentage change was estimated to show the trend of COPD estimates from 1990 to 2019. COPD estimates attributable by risk factors were also reported to ascertain the risk factor that brings the greatest burden by sex and locations (at country and regions level).",
        "findings": "In 2019, all-age prevalent cases of COPD in SSA were estimated to be 10.3 million (95% Uncertainty Intervals (UI) 9.7 million to 10.9 million) showing an increase of 117% compared with the number of all-age COPD cases in 1990. From 1990 to 2019, SSA underwent an increased percentage change in all-age YLDs due to COPD ranging from 41% in Lesotho to 203% in Equatorial Guinea. The largest premature mortality due to COPD was reported from Central SSA accounting for 729 subjects (95% UI, 509-1078). The highest rate of DALYs attributable to COPD was observed in Lesotho. Household air pollution from solid fuel was the primary contributor of the age standardized YLDs, death rate, and DALYs rate per 100,000 population.",
        "interpretation": "The prevalence of COPD in SSA has had a steady increase over the past three decades and has progressively become a major public health burden across the region. Household air pollution from solid fuel is the primary contributor to COPD related burden, and its percentage contribution showed a similar trend to the reduction of COPD attributed age-standardized DALY rate. The methodological limitations of surveys and datapoints included in the GBD need to be considered when interpreting these associations.",
        "funding": "There are no specific fundings received for this study. The Global Burden of Disease study was supported by funding from the Bill & Melinda Gates Foundation.",
        "keywords": "Burden; COPD; Chronic respiratory diseases; DALYs; Global burden of disease; Risk factors.",
        "summary_en": "This study systematically analyzes the burden and risk factors of Chronic Obstructive Pulmonary Disease (COPD) in Sub-Saharan Africa (SSA) from 1990 to 2019, utilizing data from the Global Burden of Disease Study. It reveals a significant increase in COPD prevalence, with all-age prevalent cases rising to 10.3 million in 2019, marking a 117% increase since 1990. The research highlights the substantial growth in COPD-related disability and premature mortality, particularly in Central SSA, and identifies household air pollution from solid fuel as the primary risk factor contributing to the disease burden. By estimating the percentage change in COPD burden and analyzing risk factors by sex and location, the study underscores the escalating public health challenge posed by COPD in SSA and the critical role of household air pollution, offering valuable insights for targeted public health interventions and policy formulation in the region.",
        "summary_zh": "该研究系统分析了1990年至2019年间撒哈拉以南非洲（SSA）慢性阻塞性肺病（COPD）的负担和风险因素，利用了全球疾病负担研究的数据。研究揭示了COPD患病率的显著增加，2019年所有年龄段的患病案例增至1030万，自1990年以来增加了117%。研究强调了COPD相关残疾和过早死亡的大幅增长，特别是在中部撒哈拉以南非洲地区，并确定了固体燃料的家庭空气污染为导致疾病负担的主要风险因素。通过估算COPD负担的百分比变化并按性别和地点分析风险因素，该研究强调了COPD在SSA构成的日益严峻的公共卫生挑战以及家庭空气污染的关键作用，为该地区针对性的公共卫生干预和政策制定提供了宝贵的见解。"
    },
    {
        "title": "Tocilizumab in combination with a standard induction chemotherapy in acute myeloid leukaemia patients (TOCILAM study): a single-centre, single-arm, phase 1 trial",
        "author": "Pierre Peterlin 1 2 , Alice Garnier 1 , Amandine Le Bourgeois 1 , Thierry Guillaume 1 2 , Yannick Le Bris 3 , Olivier Theisen 3 , Marie C Béné 2 3 , Marion Eveillard 3 , Marie Rimbert 4 5 , Maxime Jullien 1 , Lucie Planche 6 , Joelle Gaschet 2 , Patrice Chevallier 1 2",
        "id": "37786451",
        "background": "In acute myeloid leukaemia (AML), interleukin-6 (IL-6) promotes chemo-resistance and its levels correlate with poor prognosis. IL-6 blockade may represent a promising therapeutic strategy. We aimed to test, tocilizumab, an anti-IL-6 receptor (R) monoclonal antibody in combination with standard intensive AML induction chemotherapy.",
        "methods": "This investigator-initiated single-centre phase 1 trial was conducted at Nantes University Hospital in France. According to a continual reassessment method, three escalating doses were tested of intravenous (IV) tocilizumab (4, 6, and 8 mg/kg) administered at day (d) 8 of a standard AML induction chemotherapy (IV idarubicine 8 mg/m2 d1 to d5 + IV cytarabine 100 mg/m2 d1 to d7). All adults (aged ≥ 18 years) with an Eastern Cooperative Oncology Group performance status of 0-2 and with a newly diagnosed (excluding patients with a favourable risk according to ELN-2017 classification if <60 year-old) or a relapsed/refractory AML were eligible. The primary objective was to determine the maximum tolerated dose of tocilizumab to administrate with a standard intensive AML induction. Safety outcomes were continuously monitored for at each participant contact. This trial is registered with ClinicalTrials.gov, NCT04547062.",
        "findings": "Between Dec 29, 2020 and Dec 1, 2022, 12 patients were enrolled, of whom 75% had an ELN-2017 high-risk profile, and were treated with tocilizumab- two patients at 4 mg/kg, two at 6 mg/kg and eight at 8 mg/kg of tocilizumab. No dose-limiting toxicity related to tocilizumab was documented. There were nine serious adverse events, none of which were related to tocilizumab, and there was no treatment-related deaths. MTD was thus not reached. Two deaths occurred during induction. In the remaining ten evaluable patients, nine responded to treatment.",
        "interpretation": "The combination of tocilizumab with standard AML intensive induction appears to be safe and resulting responses are encouraging. A dose of 8 mg/kg of tocilizumab given at day 8 of induction could be used for further phase 2/3 studies.",
        "funding": "The Leucémie Espoir Atlantique Famille (LEAF)-\"Tous avec Fabien\" association.",
        "keywords": "Acute myeloid leukaemia; IL-6; Induction chemotherapy; Tocilizumab.",
        "summary_en": "The TOCILAM study, a single-centre, single-arm, phase 1 trial conducted at Nantes University Hospital in France, investigated the safety and efficacy of combining tocilizumab, an anti-IL-6 receptor monoclonal antibody, with standard intensive induction chemotherapy in patients with acute myeloid leukemia (AML). Targeting the role of interleukin-6 in chemo-resistance, the trial tested three escalating doses of tocilizumab (4, 6, and 8 mg/kg) in 12 patients, finding no dose-limiting toxicities and determining that the maximum tolerated dose was not reached. With nine out of ten evaluable patients responding to the treatment and no serious adverse events attributed to tocilizumab, the study concludes that the combination is safe and shows promising efficacy, recommending a dose of 8 mg/kg for future phase 2/3 trials. This innovative approach highlights the potential of targeting the IL-6 pathway to enhance the effectiveness of standard chemotherapy in AML, offering a new therapeutic strategy for patients, particularly those with a high-risk profile.",
        "summary_zh": "TOCILAM研究是在法国南特大学医院进行的一项单中心、单臂、第一阶段试验，旨在调查将托珠单抗（一种抗IL-6受体单克隆抗体）与标准强化诱导化疗结合用于急性髓系白血病（AML）患者的安全性和有效性。该试验针对白细胞介素-6在化疗抵抗中的作用，测试了托珠单抗的三个递增剂量（4、6和8 mg/kg），在12名患者中未发现剂量限制性毒性，并确定最大耐受剂量未达到。在十名可评估的患者中有九名对治疗有反应，且没有严重不良事件归因于托珠单抗，研究结论认为该组合治疗是安全的，并显示出有希望的有效性，推荐未来的第2/3阶段试验使用8 mg/kg剂量。这种创新方法突出了针对IL-6途径以增强AML标准化疗效果的潜力，为患者特别是高风险患者提供了一种新的治疗策略。"
    },
    {
        "title": "Efficacy, safety and dose selection of AZD3759 in patients with untreated EGFR-mutated non-small-cell lung cancer and central nervous system metastases in China (CTONG1702-Arm 8): a multi-center, single-arm, phase 2 trial",
        "author": "Si-Yang Maggie Liu 1 2 3 , Xiao-Rong Dong 4 , Zhen Wang 1 , Yingying Du 5 , Jiu-Wei Cui 6 , Qian Chu 7 , Bing-Fei Xu 1 , Ming-Ying Zheng 1 , Jia-Yi Deng 1 , Chang Lu 1 , Xue-Wu Wei 1 , Yang-Si Li 1 , Mei-Mei Zheng 1 , Ming-Yi Yang 1 , Jie Huang 1 , Anna Li 1 , Xiao-Yan Bai 1 , Yue-Li Sun 1 , Chong-Rui Xu 1 , Bin-Chao Wang 1 , Hua-Jun Chen 1 , Jin-Ji Yang 1 , Hong-Hong Yan 1 , Wen-Zhao Zhong 1 , Qing Zhou 1 3 , Yi-Long Wu 1 3",
        "id": "37781161",
        "background": "Central nervous system (CNS) metastases is inevitable for epidermal growth factor receptor (EGFR)-mutant non-small cell lung cancer (NSCLC). AZD3759 is a novel EGFR-TKI with impressive CNS penetration.",
        "methods": "We initiated a phase 2, multi-center, umbrella trial (CTONG1702, NCT03574402). The eighth arm assessed the efficacy and safety of AZD3759 in untreated EGFR-mutated NSCLC with CNS metastases. The primary objective was the objective response rate (ORR). Simon's minimax two-stage design was used to calculate the sample size. Dose optimal selection was performed using 200- and 300-mg bid cohorts.",
        "findings": "Between Oct 18, 2018 and Sep 14, 2020, 30 patients received AZD3759 at 200 mg (n = 15) or 300 mg (n = 15) bid. At data cutoff (Dec 31, 2022), median follow-up was 35.4 months. The primary endpoint was reached, with a confirmed ORR of 70% (21/30) (200 mg, 80%; 300 mg, 60%). The median progression-free survival was 12.9 months (200 mg, 15.8 months; 300 mg, 10.7 months). Grade 3 or 4 treatment-related adverse events occurred in 73% (22/30) of the patients (200 mg: 60%; 300 mg: 87%). 59% (10/17) of the patients developed a T790M mutation at disease progression. The median overall survival was 33.7 months, and 34.1 months and 25.3 months in patient treated with or without osimertinib in a later-line setting, respectively.",
        "interpretation": "AZD3759 showed promising efficacy and tolerable safety as a first-line therapy in EGFR-mutated NSCLC with CNS metastases. The 200-mg bid cohort had better clinical outcomes. Sequential use of AZD3759 and third-generation EGFR-TKIs represents a new option.",
        "funding": "Chinese Thoracic Oncology Group (CTONG).",
        "keywords": "AZD3759; CNS metastasis; EGFR mutation; First-line setting; Lung cancer.",
        "summary_en": "The study, a multi-center, single-arm, phase 2 trial (CTONG1702-Arm 8) conducted in China, evaluated the efficacy and safety of AZD3759, a novel EGFR-TKI with significant CNS penetration, in untreated patients with EGFR-mutated non-small-cell lung cancer (NSCLC) and CNS metastases. Utilizing a two-stage design and involving 30 patients across two dose cohorts (200 mg and 300 mg bid), the trial achieved a primary endpoint with a confirmed objective response rate (ORR) of 70%, and highlighted a median progression-free survival of 12.9 months. Notably, the 200 mg bid cohort demonstrated superior clinical outcomes and a lower incidence of severe treatment-related adverse events compared to the 300 mg cohort. The study also observed a median overall survival advantage in patients treated sequentially with AZD3759 and third-generation EGFR-TKIs, suggesting a promising new treatment strategy for this patient population. This research introduces AZD3759 as a viable first-line therapy for EGFR-mutated NSCLC with CNS metastases, emphasizing its potential for better clinical outcomes and manageable safety profile.",
        "summary_zh": "该研究是在中国进行的一项多中心、单臂、第二阶段试验（CTONG1702-Arm 8），旨在评估AZD3759的疗效和安全性，这是一种新型的EGFR-TKI，具有显著的中枢神经系统（CNS）渗透能力，用于治疗未经治疗的携带EGFR突变的非小细胞肺癌（NSCLC）和CNS转移的患者。通过采用两阶段设计，并涉及两个剂量队列（200 mg和300 mg，每日两次）的30名患者，该试验达到了主要终点，确认的客观响应率（ORR）为70%，并突出显示了中位无进展生存期为12.9个月。值得注意的是，200 mg每日两次的队列展示了比300 mg队列更优越的临床结果和较低的严重治疗相关不良事件发生率。该研究还观察到，在先后使用AZD3759和第三代EGFR-TKI治疗的患者中，中位总生存期有优势，这表明了一种对这一患者群体有前景的新治疗策略。这项研究将AZD3759作为携带EGFR突变的NSCLC和CNS转移患者的一线治疗方案，强调了其在更好的临床结果和可管理的安全性方面的潜力。"
    },
    {
        "title": "Estimates of the global burden of non-Hodgkin lymphoma attributable to HIV: a population attributable modeling study",
        "author": "Yan Chen 1 2 , Jianhui Zhao 3 , Ping Sun 1 , Mengli Cheng 4 , Yiquan Xiong 5 , Zhaochen Sun 1 2 , Yixuan Zhang 3 , Kangning Li 3 , Yunli Ye 2 , Ping Shuai 1 , Hairong Huang 4 , Xue Li 3 , Yuping Liu 1 , Zhengwei Wan 1",
        "id": "38130708",
        "background": "Human immunodeficiency virus (HIV) significantly increases the risk of non-Hodgkin lymphoma (NHL) development, yet the population-level impact on NHL burden is unquantified. We aim to quantify this association and estimate the global burden of HIV-associated NHL.",
        "methods": "In this meta-analysis, we searched five databases (PubMed, EMBASE, Cochrane Library, Web of Science, Scopus) from database inception up to September 13, 2023, identifying cohort, case-control, or cross-sectional studies with an effective control group to assess NHL risk among individuals with HIV infection, with two authors extracting summary data from reports. Global and regional HIV-associated population attributable fraction (PAF) and NHL disease burden were calculated based on the pooled risk ratio (RR). HIV prevalence and NHL incidence were obtained from the Joint United Nations Programme on HIV/AIDS (UNAIDS) and Global Burden of Diseases, Injuries, and Risk Factors Study 2019. Trends in NHL incidence due to HIV were assessed using age-standardised incidence rate (ASIR) and estimated annual percentage change (EAPC). This study was registered with PROSPERO (CRD42023404150).",
        "findings": "Out of 14,929 literature sources, 39 articles met our inclusion criteria. The risk of NHL was significantly increased in the population living with HIV (pooled RR 23.51, 95% CI 17.62-31.37; I2 = 100%, p < 0.0001), without publication bias. Globally, 6.92% (95% CI 2.18%-11.57%) of NHL new cases in 2019 were attributable to HIV infection (30,503, 95% CI 9585-52,209), which marked a more than three-fold increase from 1990 (8340, 95% CI 3346-13,799). The UNAIDS region of Eastern and Southern Africa was the highest affected region, with 44.46% (95% CI 19.62%-58.57%) of NHL new cases attributed to HIV infection. The Eastern Europe and Central Asia region experienced the highest increase in ASIR of NHL due to HIV in the past thirty years, wherein the EAPC was 8.74% (95% CI 7.66%-9.84%), from 2010 to 2019.",
        "interpretation": "People with HIV infection face a significantly increased risk of NHL. Targeted prevention and control policies are especially crucial for countries in Eastern and Southern Africa, Eastern Europe and Central Asia, to achieve the UNAIDS's '90-90-90' Fast-Track targets. Limited studies across diverse regions and heterogeneity between research have hindered precise estimations for specific periods and regions.",
        "funding": "Sichuan Provincial People's Hospital, Chengdu, China; Health Care for Cadres of Sichuan Province, Chengdu, China; Science and Technology Department of Sichuan Province, Chengdu, China.",
        "keywords": "Global burden; HIV; Non-Hodgkin lymphoma; Population attributable fraction; Risk ratio.",
        "summary_en": "This study aimed to quantify the global burden of non-Hodgkin lymphoma (NHL) attributable to human immunodeficiency virus (HIV) through a comprehensive meta-analysis, searching five major databases up to September 13, 2023, for relevant studies comparing NHL risk in individuals with and without HIV. The analysis revealed a significantly increased risk of NHL among people living with HIV, with 6.92% of global new NHL cases in 2019 being attributable to HIV, indicating a substantial increase from 1990. Particularly affected regions include Eastern and Southern Africa, with the highest proportion of NHL cases due to HIV, and Eastern Europe and Central Asia, which experienced the most significant increase in NHL incidence related to HIV over the past three decades. The study underscores the urgent need for targeted prevention and control policies in these high-burden areas to address the significant impact of HIV on NHL incidence, contributing valuable insights towards achieving the UNAIDS's '90-90-90' Fast-Track targets.",
        "summary_zh": "该研究旨在通过一项全面的元分析，量化人类免疫缺陷病毒（HIV）可归因的非霍奇金淋巴瘤（NHL）的全球负担，搜索了截至2023年9月13日的五个主要数据库，寻找比较了HIV感染者与非感染者NHL风险的相关研究。分析揭示，生活在HIV中的人群NHL的风险显著增加，2019年全球新发NHL病例中有6.92%可归因于HIV，与1990年相比，这一比例显著增加。特别受影响的地区包括东部和南部非洲，这些地区因HIV而导致的NHL病例比例最高，以及东欧和中亚，这些地区在过去三十年中，与HIV相关的NHL发病率增加最为显著。该研究强调了在这些高负担地区制定针对性的预防和控制政策的紧迫性，以解决HIV对NHL发病率的重大影响，为实现联合国艾滋病规划署的“90-90-90”快速行动目标提供了宝贵的见解。"
    },
    {
        "title": "Treatment of patent ductus arteriosus and short-term outcomes among extremely preterm infants: a multicentre cohort study",
        "author": "Aimin Qian 1 , Siyuan Jiang 2 3 , Xinyue Gu 3 , Shujuan Li 2 , Xiaoping Lei 4 , Wei Shi 5 6 , Jianguo Zhou 2 , Liyuan Hu 2 , Tiantian Xiao 7 , Yanping Zhu 8 , Yun Cao 2 3 , Lizhong Du 5 6 , Wenhao Zhou 2 3 , Shoo K Lee 9 , Rui Cheng 1 , Rong Yin 2",
        "id": "38125962",
        "background": "The optimal treatment strategy for patent ductus arteriosus (PDA) in extremely preterm infants is currently highly controversial. This study aimed to evaluate the association between PDA treatment and short-term outcomes among extremely preterm infants.",
        "methods": "This cohort study included all extremely preterm infants (≤27 and 6/7 weeks) who were admitted to hospitals participating in the Chinese Neonatal Network from January 2019 to December 2021, and were diagnosed to have PDA by echocardiogram. PDA treatment was defined as medical treatment and/or surgical ligation of PDA during hospitalization. Short-term outcomes included death, bronchopulmonary dysplasia (BPD), death/BPD, retinopathy of prematurity, necrotizing enterocolitis, and severe brain injury. Multivariate logistic regression was used to evaluate the association between PDA treatment and outcomes. Subgroup analysis were performed among infants with different respiratory support on 3 and 7 days of life.",
        "findings": "A total of 2494 extremely preterm infants with the diagnosis of PDA were enrolled, of which 1299 (52.1%) received PDA treatment. PDA treatment was significantly associated with lower risk of death (adjusted odds ratio, 0.48; 95% confidence interval, 0.38-0.60). The decreased risk of death was accompanied by increased risk of BPD and death/BPD. In subgroup analysis according to respiratory support, PDA treatment was associated with lower risk of death among infants who required invasive ventilation. However, the beneficial effect on death was not significant among infants who did not require invasive ventilation.",
        "interpretation": "PDA treatment was associated with reduced mortality in extremely preterm infants, but this beneficial effect was mainly present among infants who required invasive ventilation.",
        "funding": "This study was funded by the Shanghai Science and Technology Commission's Scientific and Technological Innovation Action Plan (21Y21900800) and the Canadian Institutes of Health Research (CTP87518).",
        "keywords": "Extremely preterm infants; Patent ductus arteriosus; Preterm infants; Treatment.",
        "summary_en": "This multicentre cohort study aimed to assess the impact of Patent Ductus Arteriosus (PDA) treatment on short-term outcomes in extremely preterm infants (≤27 weeks and 6/7 days), utilizing data from the Chinese Neonatal Network between January 2019 and December 2021. Including 2494 infants diagnosed with PDA, the study found that 52.1% received treatment (medical and/or surgical), which was significantly associated with a reduced risk of death (adjusted odds ratio, 0.48). However, this benefit was accompanied by an increased risk of bronchopulmonary dysplasia (BPD) and death/BPD, particularly notable among infants requiring invasive ventilation. Through multivariate logistic regression and subgroup analyses based on respiratory support levels, the research highlights the nuanced relationship between PDA treatment and survival outcomes, suggesting the importance of tailored treatment strategies for this vulnerable population.",
        "summary_zh": "这项多中心队列研究旨在评估专利动脉导管（PDA）治疗对极低出生体重婴儿（≤27周零6/7天）短期结果的影响，利用2019年1月至2021年12月间中国新生儿网络的数据。研究包括了2494名被诊断为PDA的婴儿，发现52.1%的婴儿接受了治疗（医学和/或手术），这与降低死亡风险显著相关（调整后的比值比为0.48）。然而，这种益处伴随着支气管肺发育不良（BPD）和死亡/BPD风险的增加，特别是在需要侵入性通气的婴儿中尤为显著。通过多变量逻辑回归和基于呼吸支持水平的亚组分析，研究强调了PDA治疗与生存结果之间微妙的关系，表明为这一脆弱人群制定个性化治疗策略的重要性。"
    },
    {
        "title": "Non-linear associations of maternal pre-pregnancy body mass index with risk of stillbirth, infant, and neonatal mortality in over 28 million births in the USA: a retrospective cohort study",
        "author": "Hannah V Thornton 1 , Rosie P Cornish 1 2 , Deborah A Lawlor 1 2 3",
        "id": "38125933",
        "background": "Higher maternal pre-pregnancy body mass index (BMI) has been associated with higher risk of stillbirth, infant and neonatal mortality. Studies exploring underweight have varied in their conclusions. Our aim was to examine the risk of stillbirth, infant and neonatal mortality across the BMI distribution and establish a likely healthy BMI range.",
        "methods": "In this retrospective cohort study, we used publicly available datasets (covering 1st January 2014 to 31st December 2021) from the US National Center for Health Statistics National Vital Statistics System. All births were eligible; analyses included those with non-missing data. Fractional polynomial multivariable logistic regression was used to examine the associations of maternal pre-pregnant BMI with stillbirth (birth with no signs of life at ≥24 weeks), infant mortality (death of a live born baby aged <365 days) and neonatal mortality (death of a live born baby aged <28 days).",
        "findings": "There were 77,896/28,310,154 (2.8 per 1000 births) stillbirths, 143,620/28,231,807 (5.1 per 1000 live births) infant deaths and 94,246/28,231,807 (3.3 per 1000 live births) neonatal deaths among complete cases. Mean (SD) BMI was 27.1 kg/m2 (6.7 kg/m2). We found non-linear associations between BMI and all three outcomes; risk was elevated at both low and high BMIs although, for stillbirth, the increased risk at low BMI was less marked than for infant/neonatal mortality. The lowest risk was at a BMI of 21 kg/m2 for infant and neonatal mortality and 19 kg/m2 for stillbirth.",
        "interpretation": "Public health messaging for preconception and postnatal care should focus on healthy weight to maximise maternal and child health, and not focus solely on maternal overweight or obesity.",
        "funding": "European Research Council, US National Institute of Health, UK Medical Research Council and National Institute for Health and Care Research.",
        "keywords": "Body mass index; Infant mortality; Neonatal mortality; Stillbirth.",
        "summary_en": "This retrospective cohort study analyzed over 28 million births in the USA from 2014 to 2021 to investigate the impact of maternal pre-pregnancy body mass index (BMI) on the risk of stillbirth, infant, and neonatal mortality. Utilizing data from the US National Center for Health Statistics and employing fractional polynomial multivariable logistic regression, the study found non-linear associations between maternal BMI and the outcomes, with elevated risks at both low and high BMI levels. The lowest risk was observed at a BMI of 21 kg/m^2 for infant and neonatal mortality, and 19 kg/m^2 for stillbirth. Highlighting the importance of a healthy pre-pregnancy weight, the study suggests that public health messaging should focus on maintaining a healthy weight range to optimize maternal and child health outcomes, rather than solely concentrating on the risks associated with overweight or obesity. This comprehensive examination of the BMI spectrum and its detailed insights into the nuanced relationships between maternal BMI and adverse pregnancy outcomes represent a significant contribution to the field, advocating for a balanced approach to preconception and postnatal care.",
        "summary_zh": "这项回顾性队列研究分析了2014年至2021年间美国超过2800万例出生记录，旨在探究孕前体重指数（BMI）对死胎、婴儿和新生儿死亡风险的影响。研究利用美国国家健康统计中心的数据，并采用分数多项式多变量逻辑回归方法，发现母亲的BMI与这些结果之间存在非线性关联，BMI过低和过高都会增加风险。在婴儿和新生儿死亡率方面，最低风险出现在BMI为21公斤/平方米；而死胎的最低风险则出现在BMI为19公斤/平方米。该研究强调了健康孕前体重的重要性，建议公共卫生信息传播应关注于维持健康的体重范围，以优化母婴健康结果，而不仅仅是集中在超重或肥胖的风险上。这项对BMI谱系的全面审视及其对母亲BMI与不良妊娠结果之间微妙关系的深入洞察，代表了对该领域的重大贡献，倡导在孕前和产后护理中采取平衡的方法。"
    },
    {
        "title": "Cardiac assessment and inflammatory markers in children with paediatric inflammatory multisystem syndrome temporally associated with SARS-CoV2 (PIMS-TS) treated with methylprednisolone versus intravenous immunoglobulins: 6-month follow-up outcomes of the randomised controlled Swissped RECOVERY trial",
        "author": "Maya C Andre 1 2 , Carlos Sanchez 3 , Sabrina Bressieux-Degueldre 4 , Marie-Helene Perez 5 , Daniela Wütz 6 , Geraldine Blanchard-Rohner 7 , Serge Grazioli 8 , Nina Schöbi 9 , Johannes Trück 10 , Tatjana Welzel 3 11 , Andrew Atkinson 3 12 , Luregn J Schlapbach 13 14 , Julia Bielicki 3 15 ; Swissped RECOVERY Trial Group",
        "id": "38107550",
        "background": "Previous findings from the Swissped RECOVERY trial showed that patients with Pediatric Inflammatory Multisystem Syndrome-Temporally Associated with SARS-CoV-2 (PIMS-TS) who were randomly assigned to intravenous immunoglobulins or methylprednisolone have a comparable length of hospital stay. Here, we report the 6-month follow-up outcomes of cardiac pathologies and normalisation of clinical or laboratory signs of inflammation from this study population.",
        "methods": "This pre-planned follow-up of patients with PIMS-TS included the Swissped RECOVERY Trial reports on the 6-month outcomes of the cohort after randomisation, with a focus on cardiac, haematological, and biochemical findings. The trial was an investigator-initiated randomised multicentre open-label two-arm trial in children and adolescents hospitalised with PIMS-TS at ten hospitals in Switzerland. Cardiological assessments and laboratory analyses were prospectively collected in the intention-to-treat analysis on pre-defined intervals after hospital discharge. Differences between randomised arms were investigated using Chi-square test for categorical and Wilcoxon test for continuous variables. The trial is registered with the Swiss National Clinical Trials Portal (SNCTP000004720) and ClinicalTrials.gov (NCT04826588).",
        "findings": "Between May 21, 2021 and April 15, 2022, 75 patients with a median age of 9.1 years (IQR 6.2-12.2) were included in the intention-to-treat population (37 in the methylprednisolone group and 38 in the intravenous immunoglobulin group). During follow-up, the incidence of abnormal left ventricular systolic function, coronary artery aneurysms (CAA), and other signs of inflammation were comparable in both groups. However, we detected cardiac abnormalities with low incidence and a mild degree grade of pathology. CAAs were observed in 2/38 children (5.3%) in the IVIG group and 1/37 children (2.7%) in the methylprednisolone group at 6-month follow-up (difference proportion 0.75; 95% confidence interval (CI) -0.05 to 1.0; p = 0.39).",
        "interpretation": "Methylprednisolone alone may be an acceptable first-line treatment as left ventricular systolic dysfunction and clinical/laboratory evidence for inflammation quickly resolved in all children. However, our findings need further confirmation through larger studies as our sample size is likely to be of insufficient power to address rare clinically relevant adverse outcomes.",
        "funding": "NOMIS, Vontobel, and Gaydoul Foundation.",
        "keywords": "Children; Coronary artery aneurysm; Immunoglobulins; Methylprednisolone; PIMS-TS; RCT.",
        "summary_en": "The Swissped RECOVERY trial conducted a 6-month follow-up study to compare the outcomes of treating Pediatric Inflammatory Multisystem Syndrome-Temporally Associated with SARS-CoV-2 (PIMS-TS) in children with either methylprednisolone or intravenous immunoglobulins (IVIG). This randomized multicentre open-label two-arm trial, involving 75 patients across ten hospitals in Switzerland, focused on assessing cardiac pathologies and the normalization of clinical or laboratory signs of inflammation. The findings revealed that both treatments resulted in comparable incidences of abnormal left ventricular systolic function and coronary artery aneurysms, suggesting that methylprednisolone could be an acceptable first-line treatment for PIMS-TS. Despite the small sample size, which may limit the power to detect rare adverse outcomes, this study contributes valuable long-term comparative data on the safety and efficacy of these treatments, highlighting the need for further research to confirm these preliminary findings.",
        "summary_zh": "瑞士的Swissped RECOVERY试验进行了为期6个月的随访研究，比较了使用甲泼尼龙或静脉注射免疫球蛋白（IVIG）治疗儿童多系统炎症综合征-与SARS-CoV-2时间相关（PIMS-TS）的结果。这项随机的多中心开放标签两臂试验涉及瑞士十家医院的75名患者，重点评估了心脏病理学和临床或实验室炎症迹象的正常化。研究发现，两种治疗方式导致的异常左心室收缩功能和冠状动脉瘤的发生率相当，这表明甲泼尼龙可以作为PIMS-TS的可接受的一线治疗方法。尽管样本量小，可能限制了检测罕见不良结果的能力，但这项研究为这些治疗方法的安全性和有效性提供了宝贵的长期比较数据，强调了需要进一步的研究来确认这些初步发现。"
    },
    {
        "title": "Identification and risk stratification of coronary disease by artificial intelligence-enabled ECG",
        "author": "Samir Awasthi 1 2 , Nikhil Sachdeva 1 2 , Yash Gupta 1 2 , Ausath G Anto 1 2 , Shahir Asfahan 1 2 , Ruben Abbou 1 2 , Sairam Bade 1 2 , Sanyam Sood 1 2 , Lars Hegstrom 1 2 , Nirupama Vellanki 2 3 , Heather M Alger 1 2 , Melwin Babu 1 2 , Jose R Medina-Inojosa 4 , Robert B McCully 4 , Amir Lerman 4 , Mark Stampehl 5 , Rakesh Barve 1 2 , Zachi I Attia 4 , Paul A Friedman 4 , Venky Soundararajan 1 2 , Francisco Lopez-Jimenez 4",
        "id": "38106563",
        "background": "Atherosclerotic cardiovascular disease (ASCVD) is the leading cause of death worldwide, driven primarily by coronary artery disease (CAD). ASCVD risk estimators such as the pooled cohort equations (PCE) facilitate risk stratification and primary prevention of ASCVD but their accuracy is still suboptimal.",
        "methods": "Using deep electronic health record data from 7,116,209 patients seen at 70+ hospitals and clinics across 5 states in the USA, we developed an artificial intelligence-based electrocardiogram analysis tool (ECG-AI) to detect CAD and assessed the additive value of ECG-AI-based ASCVD risk stratification to the PCE. We created independent ECG-AI models using separate neural networks including subjects without known history of ASCVD, to identify coronary artery calcium (CAC) score ≥300 Agatston units by computed tomography, obstructive CAD by angiography or procedural intervention, and regional left ventricular akinesis in ≥1 segment by echocardiogram, as a reflection of possible prior myocardial infarction (MI). These were used to assess the utility of ECG-AI-based ASCVD risk stratification in a retrospective observational study consisting of patients with PCE scores and no prior ASCVD. The study period covered all available digitized EHR data, with the first available ECG in 1987 and the last in February 2023.",
        "findings": "ECG-AI for identifying CAC ≥300, obstructive CAD, and regional akinesis achieved area under the receiver operating characteristic (AUROC) values of 0.88, 0.85, and 0.94, respectively. An ensembled ECG-AI identified 3, 5, and 10-year risk for acute coronary events and mortality independently and additively to PCE. Hazard ratios for acute coronary events over 3-years in patients without ASCVD that tested positive on 1, 2, or 3 versus 0 disease-specific ECG-AI models at cohort entry were 2.41 (2.14-2.71), 4.23 (3.74-4.78), and 11.75 (10.2-13.52), respectively. Similar stratification was observed in cohorts stratified by PCE or age.",
        "interpretation": "ECG-AI has potential to address unmet need for accessible risk stratification in patients in whom PCE under, over, or insufficiently estimates ASCVD risk, and in whom risk assessment over time periods shorter than 10 years is desired.",
        "funding": "Anumana.",
        "keywords": "Artificial intelligence; Atherosclerotic cardiovascular disease; Cardiovascular risk; Coronary artery disease; ECG-AI.",
        "summary_en": "This study introduces an innovative artificial intelligence-enabled electrocardiogram analysis tool (ECG-AI) aimed at improving the identification and risk stratification of coronary artery disease (CAD) and atherosclerotic cardiovascular disease (ASCVD). Utilizing deep electronic health record data from over 7 million patients across more than 70 hospitals and clinics in the USA, the research developed neural network-based ECG-AI models to detect indicators of CAD with high accuracy, achieving AUROC values of 0.88 to 0.94 for key CAD markers. The ECG-AI models demonstrated the capability to independently and additively predict 3, 5, and 10-year risks for acute coronary events and mortality beyond the existing pooled cohort equations (PCE), offering a significant advancement in risk stratification, especially for patients in whom current methods may not accurately estimate ASCVD risk. This study highlights the potential of AI in enhancing cardiovascular disease management through more precise and accessible risk assessment tools.",
        "summary_zh": "这项研究介绍了一种创新的人工智能支持的心电图分析工具（ECG-AI），旨在改善冠状动脉疾病（CAD）和动脉粥样硬化性心血管疾病（ASCVD）的识别和风险分层。通过利用来自美国70多家医院和诊所的超过700万患者的深度电子健康记录数据，研究开发了基于神经网络的ECG-AI模型，以高精度检测CAD的指标，关键CAD标志物的AUROC值达到了0.88至0.94。ECG-AI模型展示了独立且附加的能力，预测3年、5年和10年急性冠状事件和死亡风险，超越了现有的混合队列方程（PCE），特别是对于当前方法可能无法准确估计ASCVD风险的患者，提供了风险分层方面的重大进步。本研究强调了AI在通过更精确和易于获取的风险评估工具增强心血管疾病管理方面的潜力。"
    },
    {
        "title": "Development of neonatal-specific sequences for portable ultralow field magnetic resonance brain imaging: a prospective, single-centre, cohort study",
        "author": "Paul Cawley 1 2 3 , Francesco Padormo 1 4 5 , Daniel Cromb 1 2 , Jennifer Almalbis 1 2 , Massimo Marenzana 1 , Rui Teixeira 5 ; UNITY Consortium; Alena Uus 1 , Jonathan O'Muircheartaigh 1 3 6 , Steven C R Williams 7 , Serena J Counsell 1 , Tomoki Arichi 1 3 8 , Mary A Rutherford 1 3 , Joseph V Hajnal 1 , A David Edwards 1 2 3",
        "id": "38106560",
        "background": "Magnetic Resonance (MR) imaging is key for investigation of suspected newborn brain abnormalities. Access is limited in low-resource settings and challenging in infants needing intensive care. Portable ultralow field (ULF) MRI is showing promise in bedside adult brain imaging. Use in infants and children has been limited as brain-tissue composition differences necessitate sequence modification. The aim of this study was to develop neonatal-specific ULF structural sequences and test these across a range of gestational maturities and pathologies to inform future validation studies.",
        "methods": "Prospective cohort study within a UK neonatal specialist referral centre. Infants undergoing 3T MRI were recruited for paired ULF (64mT) portable MRI by convenience sampling from the neonatal unit and post-natal ward. Key inclusion criteria: 1) Infants with risk or suspicion of brain abnormality, or 2) preterm and term infants without suspicion of major genetic, chromosomal or neurological abnormality. Exclusions: presence of contra-indication for MR scanning. ULF sequence parameters were optimised for neonatal brain-tissues by iterative and explorative design. Neuroanatomic and pathologic features were compared by unblinded review, informing optimisation of subsequent sequence generations in a step-wise manner. Main outcome: visual identification of healthy and abnormal brain tissues/structures. ULF MR spectroscopy, diffusion, susceptibility weighted imaging, arteriography, and venography require pre-clinical technical development and have not been tested.",
        "findings": "Between September 23, 2021 and October 25, 2022, 102 paired scans were acquired in 87 infants; 1.17 paired scans per infant. Median age 9 days, median postmenstrual age 40+2 weeks (range: 31+3-53+4). Infants had a range of intensive care requirements. No adverse events observed. Optimised ULF sequences can visualise key neuroanatomy and brain abnormalities. In finalised neonatal sequences: T2w imaging distinguished grey and white matter (7/7 infants), ventricles (7/7), pituitary tissue (5/7), corpus callosum (7/7) and optic nerves (7/7). Signal congruence was seen within the posterior limb of the internal capsule in 10/11 infants on finalised T1w scans. In addition, brain abnormalities visualised on ULF optimised sequences have similar MR signal patterns to 3T imaging, including injury secondary to infarction (6/6 infants on T2w scans), hypoxia-ischaemia (abnormal signal in basal ganglia, thalami and white matter 2/2 infants on T2w scans, cortical highlighting 1/1 infant on T1w scan), and congenital malformations: polymicrogyria 3/3, absent corpus callosum 2/2, and vermian hypoplasia 3/3 infants on T2w scans. Sequences are susceptible to motion corruption, noise, and ULF artefact. Non-identified pathologies were small or subtle.",
        "interpretation": "On unblinded review, optimised portable MR can provide sufficient contrast, signal, and resolution for neuroanatomical identification and detection of a range of clinically important abnormalities. Blinded validation studies are now warranted.",
        "funding": "The Bill and Melinda Gates Foundation, the MRC, the Wellcome/EPSRC Centre for Medical Engineering, the MRC Centre for Neurodevelopmental Disorders, and the National Institute for Health Research (NIHR) Biomedical Research Centres based at Guy's and St Thomas' and South London & Maudsley NHS Foundation Trusts and King's College London.",
        "keywords": "Intensive care; Low field; Magnetic resonance imaging; Neonatal; Portable.",
        "summary_en": "This study presents the development and evaluation of neonatal-specific sequences for portable ultralow field (ULF) magnetic resonance imaging (MRI) to enable bedside brain imaging in newborns, particularly in low-resource settings and intensive care scenarios. Conducted as a prospective cohort study within a UK neonatal specialist referral center, it involved optimizing ULF MRI sequences for the unique brain tissue composition of neonates, tested on 87 infants through 102 paired scans with standard 3T MRI for comparison. The findings demonstrate the feasibility and safety of this approach, with optimized sequences successfully visualizing key neuroanatomical features and a range of clinically significant brain abnormalities, comparable to those identified with 3T MRI. This innovation addresses the critical need for accessible brain imaging in neonates, highlighting the potential of portable ULF MRI technology for improving diagnostic capabilities in challenging clinical and resource-limited environments.",
        "summary_zh": "这项研究展示了为便携式超低场（ULF）磁共振成像（MRI）开发和评估新生儿特定序列的过程，以便在床边为新生儿，特别是在资源有限的环境和重症监护情景中进行脑部成像。该研究在英国一家新生儿专科转诊中心作为前瞻性队列研究进行，涉及优化ULF MRI序列以适应新生儿独特的脑组织构成，并在87名婴儿上通过与标准3T MRI对比的102对配对扫描进行了测试。研究结果证明了这种方法的可行性和安全性，优化后的序列成功可视化了关键的神经解剖特征和一系列临床上有意义的脑部异常，与3T MRI识别的异常相当。这一创新解决了新生儿可获取脑成像的关键需求，突显了便携式ULF MRI技术在挑战性临床和资源有限环境中提高诊断能力的潜力。"
    },
    {
        "title": "Sociodemographic and health-related differences in undiagnosed hypertension in the health survey for England 2015-2019: a cross-sectional cohort study",
        "author": "Emma Campbell 1 , Ellie Macey 1 , Chris Shine 1 , Vahé Nafilyan 1 , Nathan Cadogan Clark 1 , Piotr Pawelek 1 , Isobel Ward 1 , Andrew Hughes 2 , Veena Raleigh 3 , Amitava Banerjee 4 , Katie Finning 1",
        "id": "38106553",
        "background": "Hypertension is a leading cause of morbidity and mortality worldwide, yet a substantial proportion of cases are undiagnosed. Understanding the scale of undiagnosed hypertension and identifying groups most at risk is important to inform approaches to detection.",
        "methods": "In this cross-sectional cohort study, we used data from the 2015 to 2019 Health Survey for England, an annual, cross-sectional, nationally representative survey. The survey follows a multi-stage stratified probability sampling design, involving a random sample of primary sampling units based on postcode sectors, followed by a random sample of postal addresses within these units. Within each selected household, all adults (aged ≥16 years) and up to four children, were eligible for participation. For the current study, individuals aged 16 years and over who were not pregnant and had valid blood pressure data were included in the analysis. The primary outcome was undiagnosed hypertension, defined by a measured blood pressure of 140/90 mmHg or above but no history of diagnosis. Age-adjusted prevalence of undiagnosed hypertension was estimated across sociodemographic and health-related characteristics, including ethnicity, region, rural-urban classification, relationship status, highest educational qualification, National Statistics Socio-Economic Classification (NS-SEC), Body Mass Index (BMI), self-reported general health, and smoking status. To assess the independent association between undiagnosed hypertension and each characteristic, we fitted a logistic regression model adjusted for sociodemographic factors.",
        "findings": "The sample included 21,476 individuals, of whom 55.8% were female and 89.3% reported a White ethnic background. An estimated 30.7% (95% confidence interval 29.0-32.4) of men with hypertension and 27.6% (26.1-29.1) of women with hypertension were undiagnosed. Younger age, lower BMI, and better self-reported general health were associated with an increased likelihood of hypertension being undiagnosed for men and women. Living in rural areas and in regions outside of London and the East of England were also associated with an increased likelihood of hypertension being undiagnosed for men, as were being married or in a civil partnership and having higher educational qualifications for women.",
        "interpretation": "Hypertension is commonly undiagnosed, and some of the groups that are at the lowest risk of hypertension are the most likely to be undiagnosed. Given the high lifetime risk of hypertension and its strong links with morbidity and mortality, our findings suggest a need for greater awareness of the potential for undiagnosed hypertension, including among those typically considered 'low risk'. Further research is needed to assess the impact of extending hypertension screening to lower-risk groups.",
        "funding": "None.",
        "keywords": "Health inequalities; High blood pressure; Hypertension; Undiagnosed hypertension.",
        "summary_en": "This study investigates sociodemographic and health-related differences in undiagnosed hypertension using data from the Health Survey for England (2015-2019), focusing on a nationally representative sample of adults who were not pregnant and had valid blood pressure data. Employing a cross-sectional cohort design and logistic regression models adjusted for sociodemographic factors, the research found that approximately 30.7% of men and 27.6% of women with hypertension were undiagnosed, with younger age, lower BMI, and better self-reported health being key factors associated with undiagnosed hypertension in both genders. Additionally, for men, living in rural areas and outside London and the East of England increased the likelihood of undiagnosed hypertension, while for women, being married or in a civil partnership and having higher educational qualifications were associated factors. These findings highlight the prevalence of undiagnosed hypertension among groups traditionally considered low-risk, suggesting a need for increased awareness and potentially expanded screening efforts to include these lower-risk populations.",
        "summary_zh": "该研究利用英格兰健康调查（2015-2019年）的数据，调查了未诊断高血压在社会人口统计和健康相关差异上的表现，重点关注了一组非孕期且有有效血压数据的成年人的全国代表样本。通过采用横断面队列设计和经社会人口统计因素调整的逻辑回归模型，研究发现，约30.7%的男性和27.6%的女性患有高血压但未被诊断，年龄较轻、BMI较低和自我报告的健康状况较好是两性未诊断高血压的关键因素。此外，对于男性而言，居住在伦敦和东英格兰以外的农村地区增加了未诊断高血压的可能性，而对于女性，已婚或处于民事伴侣关系以及拥有更高教育资格是相关因素。这些发现强调了在传统上被认为是低风险群体中未诊断高血压的普遍性，表明需要提高对这一问题的认识，并可能需要扩大筛查努力，以包括这些低风险人群。"
    },
    {
        "title": "Home-based family caregiver-delivered music and reading interventions for people living with dementia (HOMESIDE trial): an international randomised controlled trial",
        "author": "Felicity Anne Baker 1 2 , Vanessa Pac Soo 3 4 , Jodie Bloska 5 , Laura Blauth 6 , Anna A Bukowska 7 , Libby Flynn 1 , Ming Hung Hsu 5 , Edyta Janus 7 , Kjersti Johansson 2 , Tone Kvamme 2 , Nicola Lautenschlager 8 9 , Hayley Miller 1 , Jonathan Pool 5 , Agnieszka Smrokowska-Reichmann 7 , Karette Stensæth 2 , Kate Teggelove 1 , Sven Warnke 6 , Thomas Wosch 6 , Helen Odell-Miller 5 , Karen Lamb 3 4 , Sabine Braat 3 4 , Tanara Vieira Sousa 1 , Jeanette Tamplin 1",
        "id": "38106552",
        "background": "Music interventions provided by qualified therapists within residential aged care are effective at attenuating behavioural and psychological symptoms (BPSD) of people with dementia (PwD). The impact of music interventions on dementia symptom management when provided by family caregivers is unclear.",
        "methods": "We implemented a community-based, large, pragmatic, international, superiority, single-masked randomised controlled trial to evaluate if caregiver-delivered music was superior to usual care alone (UC) on reducing BPSD of PwD measured by the Neuropsychiatric Inventory-Questionnaire (NPI-Q). The study included an active control (reading). People with dementia (NPI-Q score ≥6) and their caregiver (dyads) from one of five countries were randomly allocated to caregiver-delivered music, reading, or UC with a 1:1:1 allocation stratified by site. Caregivers received three online protocolised music or reading training sessions delivered by therapists and were recommended to provide five 30-min reading or music activities per week (minimum twice weekly) over 90-days. The NPI-Q severity assessment of PwD was completed online by masked assessors at baseline, 90- (primary) and 180-days post-randomisation and analysed on an intention-to-treat basis using a likelihood-based longitudinal data analysis model. ACTRN12618001799246; ClinicalTrials.govNCT03907748.",
        "findings": "Between 27th November 2019 and 7th July 2022, we randomised 432 eligible of 805 screened dyads (music n = 143, reading n = 144, UC n = 145). There was no statistical or clinically important difference in the change from baseline BPSD between caregiver-delivered music (-0.15, 95% CI -1.41 to 1.10, p = 0.81) or reading (-1.12, 95% CI -2.38 to 0.14, p = 0.082) and UC alone at 90-days. No related adverse events occurred.",
        "interpretation": "Our findings suggested that music interventions and reading interventions delivered by trained caregivers in community contexts do not decrease enduring BPSD symptoms.",
        "funding": "Our funding was provided by National Health and Medical Research Council, Australia; The Research Council of Norway; Federal Ministry of Education and Research, Germany; National Centre for Research and Development, Poland; Alzheimer's Society, UK, as part of the Joint Programme for Neurodegenerative Diseases consortia scheme.",
        "keywords": "Alzheimer's disease; Behavioural and psychological symptoms of dementia; Dementia; Family caregivers; Music interventions; Randomised controlled trial.",
        "summary_en": "The study investigated the efficacy of home-based music and reading interventions, delivered by family caregivers, on managing behavioral and psychological symptoms of dementia (BPSD) in an international, pragmatic, randomized controlled trial. Dyads of people with dementia and their caregivers from five countries were randomly assigned to either caregiver-delivered music, reading, or usual care, with caregivers receiving online training to conduct the interventions. Despite the structured delivery of these interventions over a 90-day period, the study found no significant difference in BPSD reduction among the groups at 90 days, suggesting that these caregiver-delivered interventions do not decrease enduring BPSD symptoms in community settings. This large-scale trial introduced innovations such as online caregiver training and a standardized intervention delivery schedule, contributing valuable insights into the effectiveness of non-professional delivered interventions in dementia care.",
        "summary_zh": "该研究调查了由家庭护理者提供的基于家庭的音乐和阅读干预措施，在国际上、实用性地、随机对照试验中管理痴呆症行为和心理症状（BPSD）的有效性。来自五个国家的患有痴呆症的人及其护理者组成的双人组被随机分配到护理者提供的音乐、阅读或常规护理中，护理者接受在线培训以进行干预措施。尽管这些干预措施在90天的期间内有结构化的实施，但研究发现，在90天时，各组在BPSD减少方面没有显著差异，这表明这些由护理者提供的干预措施并不减少社区设置中持续的BPSD症状。这项大规模试验引入了诸如在线护理者培训和标准化干预措施交付时间表等创新，为非专业提供的痴呆症护理干预措施的有效性提供了宝贵的见解。"
    },
    {
        "title": "Survival in patients diagnosed with melanoma in situ compared to the general population. A Swedish population-based matched cohort study",
        "author": "Ylva Naeser 1 2 , Rasmus Mikiver 3 4 , Christian Ingvar 5 , Mats Lambe 6 7 , Gustav J Ullenhag 1 2",
        "id": "38106551",
        "background": "The incidence of melanoma in situ (MIS) is increasing even more rapidly than the incidence of cutaneous malignant melanoma (CMM). No previous studies have in detail investigated the survival in individuals diagnosed with MIS compared to the general population.",
        "methods": "This population-based study included individuals with MIS diagnosed in Sweden between 2001 and 2010 and randomly selected MIS-free comparators matched on age, sex and county of residence. Exclusion criterion was a previous CMM. Data on socioeconomic status (SES) including educational level, income and marital status, comorbidity and cause of death were obtained from population-based registers. Overall survival (OS) was estimated by the Kaplan-Meier method. The mortality risk adjusted for SES and comorbidity was assessed by multivariable Cox regression analyses.",
        "findings": "The survival analyses included 7963 cases and 39,662 comparators. Median age at MIS diagnosis were 63 (IQR 50-75) and 67 (IQR 57-76) years in women and men respectively. Median follow-up time was 120 months (IQR 102-152 months). In individuals with MIS, the ten-year OS was 77% (95% CI 0.76-0.78) compared to 72% (95% CI 0.72-0.73) in comparators. The MIS patients had a higher SES and lower comorbidity burden than the comparators. In a fully adjusted multivariable analysis, including 7772 cases and 38,103 comparators, the mortality was significantly lower in women with MIS (HR 0.88, 95% CI 0.82-0.94) compared to the background population. The corresponding estimate in men was HR 0.94 (95% CI 0.88-1.0). The risk of melanoma-related deaths during the study period was ten-fold higher in MIS patients.",
        "interpretation": "Despite being at increased risk of developing CMM, MIS patients had a better OS compared to their matched comparators from the background population, findings which could not fully be explained by differences in SES and comorbidity. Our results are reassuring and should be communicated to patients who have been diagnosed with MIS.",
        "funding": "Stiftelsen Onkologiska Klinikens i Uppsala Forskningsfond, Mats and Stefan Paulsson Trust, Medicon Village, Lund and Uppsala University Hospital (ALF).",
        "keywords": "Comorbidity; Melanoma in situ; Prognosis; Socioeconomic status; Survival.",
        "summary_en": "This Swedish population-based matched cohort study investigates the survival rates of patients diagnosed with melanoma in situ (MIS) compared to a general population cohort, from 2001 to 2010, focusing on factors such as socioeconomic status and comorbidity. Utilizing data from population-based registers and employing Kaplan-Meier and multivariable Cox regression analyses, the study finds that MIS patients, who generally have higher socioeconomic status and lower comorbidity, exhibit a ten-year overall survival rate of 77%, notably higher than the 72% observed in the matched comparators. Despite a ten-fold increase in melanoma-related mortality, the study reveals a significantly lower adjusted mortality risk in women with MIS and a slightly lower risk in men, compared to the general population. This pioneering research underscores the improved survival prospects for MIS patients, suggesting these findings be communicated to patients, thereby offering reassurance to those diagnosed with MIS.",
        "summary_zh": "这项瑞典基于人口的配对队列研究调查了2001年至2010年间被诊断为原位黑色素瘤（MIS）的患者与一般人群队列的生存率，重点关注社会经济地位和共病等因素。通过利用基于人口的登记数据，并采用Kaplan-Meier和多变量Cox回归分析，研究发现，通常具有较高社会经济地位和较低共病的MIS患者，其十年总生存率为77%，明显高于配对对照组观察到的72%。尽管黑色素瘤相关死亡率增加了十倍，但该研究揭示，与一般人群相比，MIS女性患者的调整后死亡风险显著降低，男性患者的风险略有降低。这项开创性研究强调了MIS患者的生存前景改善，建议将这些发现传达给患者，从而为被诊断为MIS的患者提供安慰。"
    },
    {
        "title": "SCORE: a randomised controlled trial evaluating shared care (general practitioner and oncologist) follow-up compared to usual oncologist follow-up for survivors of colorectal cancer",
        "author": "Michael Jefford 1 2 3 , Jon D Emery 4 , Andrew James Martin 5 , Richard De Abreu Lourenco 6 , Karolina Lisy 1 2 3 , Eva Grunfeld 7 , Mustafa Abdi Mohamed 1 , Dorothy King 1 , Niall C Tebbutt 8 , Margaret Lee 9 , Ashkan Mehrnejad 1 , Adele Burgess 8 , Julie Marker 10 , Renee Eggins 5 , Joseph Carrello 5 , Hayley Thomas 5 , Penelope Schofield 1 3 11",
        "id": "38094163",
        "background": "SCORE is the first randomised controlled trial (RCT) to examine shared oncologist and general practitioner (GP) follow-up for survivors of colorectal cancer (CRC). SCORE aimed to show that shared care (SC) was non-inferior to usual care (UC) on the EORTC QLQ-C30 Global Health Status/Quality of Life (GHQ-QoL) scale to 12 months.",
        "methods": "The study recruited patients from five public hospitals in Melbourne, Australia between February 2017 and May 2021. Patients post curative intent treatment for stage I-III CRC underwent 1:1 randomisation to SC and UC. SC replaced two oncologist visits with GP visits and included a survivorship care plan and primary care management guidelines. Assessments were at baseline, 6 and 12 months. Difference between groups on GHQ-QoL to 12 months was estimated from a mixed model for repeated measures (MMRM), with a non-inferiority margin (NIM) of -10 points. Secondary endpoints included quality of life (QoL); patient perceptions of care; costs and clinical care processes (CEA tests, recurrences). Registration ACTRN12617000004369p.",
        "findings": "150 consenting patients were randomised to SC (N = 74) or UC (N = 76); 11 GPs declined. The mean (SD) GHQ-QoL scores at 12 months were 72 (20.2) for SC versus 73 (17.2) for UC. The MMRM mean estimate of GHQ-QoL across the 6 month and 12 month follow-up was 69 for SC and 73 for UC, mean difference -4.0 (95% CI: -9.0 to 0.9). The lower limit of the 95% CI did not cross the NIM. There was no clear evidence of differences on other QoL, unmet needs or satisfaction scales. At 12 months, the majority preferred SC (40/63; 63%) in the SC group, with equal preference for SC (22/62; 35%) and specialist care (22/62; 35%) in UC group. CEA completion was higher in SC. Recurrences similar between arms. Patients in SC on average incurred USD314 less in health costs versus UC patients.",
        "interpretation": "SC seems to be an appropriate and cost-effective model of follow-up for CRC survivors.",
        "funding": "Victorian Cancer Agency and Cancer Australia.",
        "keywords": "Colorectal neoplasms; General practice; Model of care; Randomised controlled trial; Shared care; Survivors.",
        "summary_en": "The SCORE study, a pioneering randomised controlled trial conducted in Melbourne, Australia, from February 2017 to May 2021, evaluated the efficacy and cost-effectiveness of a shared care (SC) model involving general practitioners and oncologists in the follow-up of stage I-III colorectal cancer (CRC) survivors, compared to the usual oncologist-led care (UC). By randomizing 150 patients to either SC, which included a survivorship care plan and primary care management guidelines, or UC, the study aimed to assess the impact on the Global Health Status/Quality of Life (GHQ-QoL) up to 12 months post-treatment. Findings revealed that SC was non-inferior to UC in terms of GHQ-QoL, with no significant differences in other quality of life measures, unmet needs, or satisfaction. Moreover, SC was preferred by a majority of its participants, achieved higher CEA test completion rates, showed similar recurrence rates, and resulted in lower health costs by an average of USD314 per patient, highlighting the shared care model as an appropriate and cost-effective approach for CRC survivor follow-up care.",
        "summary_zh": "SCORE研究是一项在澳大利亚墨尔本从2017年2月至2021年5月进行的开创性随机对照试验，旨在评估一种共享护理（SC）模式的效果和成本效益，该模式涉及普通科医生和肿瘤学家共同进行I-III期结直肠癌（CRC）幸存者的随访，与通常的肿瘤学家主导的护理（UC）相比较。通过将150名患者随机分配到SC（包括一份生存护理计划和初级保健管理指南）或UC，该研究旨在评估治疗后12个月内对全球健康状态/生活质量（GHQ-QoL）的影响。研究发现，就GHQ-QoL而言，SC与UC相比没有劣势，其他生活质量指标、未满足的需求或满意度方面也没有显著差异。此外，大多数参与者更倾向于SC，CEA测试完成率更高，复发率相似，且平均每位患者的健康成本降低了314美元，这突显了共享护理模式作为CRC幸存者随访护理的一种适当且具成本效益的方法。"
    },
    {
        "title": "A machine learning system to optimise triage in an adult ophthalmic emergency department: a model development and validation study",
        "author": "Camilo Brandao-de-Resende 1 2 3 , Mariane Melo 2 3 , Elsa Lee 1 2 3 , Anish Jindal 1 4 , Yan N Neo 4 , Priyanka Sanghi 4 , Joao R Freitas 3 5 , Paulo V I P Castro 6 , Victor O M Rosa 6 , Guilherme F S Valentim 6 , Maria Luisa O Higino 6 , Gordon R Hay 1 4 , Pearse A Keane 1 7 , Daniel V Vasconcelos-Santos 6 , Alexander C Day 1 4",
        "id": "38089860",
        "background": "A substantial proportion of attendances to ophthalmic emergency departments are for non-urgent presentations. We developed and evaluated a machine learning system (DemDx Ophthalmology Triage System: DOTS) to optimise triage, with the aim of reducing inappropriate emergency attendances and streamlining case referral when necessary.",
        "methods": "DOTS was built using retrospective tabular data from 11,315 attendances between July 1st, 2021, to June 15th, 2022 at Moorfields Eye Hospital Emergency Department (MEH) in London, UK. Demographic and clinical features were used as inputs and a triage recommendation was given (\"see immediately\", \"see within a week\", or \"see electively\"). DOTS was validated temporally and compared with triage nurses' performance (1269 attendances at MEH) and validated externally (761 attendances at the Federal University of Minas Gerais - UFMG, Brazil). It was also tested for biases and robustness to variations in disease incidences. All attendances from patients aged at least 18 years with at least one confirmed diagnosis were included in the study.",
        "findings": "For identifying ophthalmic emergency attendances, on temporal validation, DOTS had a sensitivity of 94.5% [95% CI 92.3-96.1] and a specificity of 42.4% [38.8-46.1]. For comparison within the same dataset, triage nurses had a sensitivity of 96.4% [94.5-97.7] and a specificity of 25.1% [22.0-28.5]. On external validation at UFMG, DOTS had a sensitivity of 95.2% [92.5-97.0] and a specificity of 32.2% [27.4-37.0]. In simulated scenarios with varying disease incidences, the sensitivity was ≥92.2% and the specificity was ≥36.8%. No differences in sensitivity were found in subgroups of index of multiple deprivation, but the specificity was higher for Q2 when compared to Q4 (Q4 is less deprived than Q2).",
        "interpretation": "At MEH, DOTS had similar sensitivity to triage nurses in determining attendance priority; however, with a specificity of 17.3% higher, DOTS resulted in lower rates of patients triaged to be seen immediately at emergency. DOTS showed consistent performance in temporal and external validation, in social-demographic subgroups and was robust to varying relative disease incidences. Further trials are necessary to validate these findings. This system will be prospectively evaluated, considering human-computer interaction, in a clinical trial.",
        "funding": "The Artificial Intelligence in Health and Care Award (AI_AWARD01671) of the NHS AI Lab under National Institute for Health and Care Research (NIHR) and the Accelerated Access Collaborative (AAC).",
        "keywords": "Artificial intelligence; Digital health; Emergency care; Machine learning; Ophthalmology; Triage.",
        "summary_en": "This study introduces and evaluates the DemDx Ophthalmology Triage System (DOTS), a machine learning system designed to optimize triage in adult ophthalmic emergency departments. Developed using retrospective data from 11,315 attendances at Moorfields Eye Hospital in London and validated both internally and at the Federal University of Minas Gerais in Brazil, DOTS aims to reduce inappropriate emergency visits by accurately triaging patients based on demographic and clinical features. The system demonstrated high sensitivity, comparable to that of triage nurses, but with significantly higher specificity, indicating its potential to decrease unnecessary immediate emergency attendances. Its consistent performance across different settings and robustness to disease incidence variations highlight DOTS as an innovative approach to improving emergency department efficiency and patient care management in ophthalmology.",
        "summary_zh": "该研究介绍并评估了DemDx眼科分诊系统（DOTS），这是一个旨在优化成人眼科急诊部分诊的机器学习系统。DOTS的开发基于伦敦Moorfields眼科医院11,315次就诊的回顾性数据，并在巴西米纳斯吉拉斯联邦大学内部和外部进行了验证，其目的是通过基于人口统计和临床特征准确地对患者进行分诊，以减少不适当的急诊访问。该系统展示了高灵敏度，与分诊护士相当，但具有显著更高的特异性，表明其有潜力减少不必要的即时急诊就诊。DOTS在不同环境中的一致性表现以及对疾病发生率变化的鲁棒性，突显了其作为改善眼科急诊部门效率和患者护理管理的创新方法。"
    },
    {
        "title": "Comparative effectiveness of ustekinumab vs. vedolizumab for anti-TNF-naïve or anti-TNF-exposed Crohn's disease: a multicenter cohort study",
        "author": "Hongsheng Yang 1 2 3 , Zhaopeng Huang 1 2 3 , Miao Li 1 2 3 , Haiyan Zhang 4 , Lingyu Fu 4 , Xiaoling Wang 5 , Qiaoqiao Yang 5 , Yun He 6 , Wenhong Wu 6 , Taofeng Jiang 7 , Zhimei Sun 7 , Tao Zhang 8 , Dongping Lai 8 , Xixin Wu 9 , Lishuo Shi 10 , Qin Guo 1 2 3 11 , Yanhui Wu 1 2 3 , Jian Tang 1 2 3 , Kang Chao 1 2 3 , Xiang Gao 1 2 3",
        "id": "38089859",
        "background": "Ustekinumab and vedolizumab are both effective for treating Crohn's disease (CD). However, no head-to-head trials have been conducted thus far. We aimed to compare the effectiveness of ustekinumab and vedolizumab in CD patients either naïve or exposed to tumor necrosis factor-alpha inhibitors (TNFi).",
        "methods": "Patients treated with vedolizumab or ustekinumab for luminal CD were included from six centers in China from May 2020 to July 2023. Steroid-free remission, clinical remission, objective response, and remission at Weeks 26 and 52 were evaluated in a retrospective multicenter propensity score-weighted cohort.",
        "findings": "A total of 536 patients were included (386 ustekinumab, and 150 vedolizumab). After adjustment, ustekinumab showed higher rates of clinical remission (56.4% vs. 47.8%, P = 0.005), steroid-free remission (55.4% vs. 46.1%, P = 0.003), and objective response (67.8% vs. 42.7%, P < 0.001) than vedolizumab at Week 26. At Week 52, ustekinumab exhibited significantly higher rates of clinical remission (65.8% vs. 37.5%, P < 0.001), steroid-free remission (65.8% vs. 37.5%, P < 0.001), objective response (66.7% vs. 23.8%, P < 0.001), and objective remission (31.4% vs. 12.7%, P < 0.001). Subgroup analyses revealed that ustekinumab had higher rates of clinical remission, steroid-free remission, and objective response at Weeks 26 and 52, and objective remission at Week 52 in TNFi-exposed patients, while ustekinumab showed higher rates of objective response at Weeks 26 and 52 and clinical remission, steroid-free remission and objective remission at Week 52 in TNFi-naïve patients. Adverse event rates were similar between the groups (4.9% ustekinumab vs. 6.7% vedolizumab, P = 0.423).",
        "interpretation": "Ustekinumab showed superior clinical and objective outcomes compared to vedolizumab, with comparable safety outcomes. The therapeutic superiority was observed in both short-term and long-term phases in TNFi-exposed patients, and the long-term phase in TNFi-naïve patients.",
        "funding": "National Natural Science Foundation of China, Guangdong Basic and Applied Basic Research Foundation, Key Research Projects of the Sixth Affiliated Hospital, Sun Yat-sen University, the program of Guangdong Provincial Clinical Research Center for Digestive Diseases, and National Key Clinical Discipline.",
        "keywords": "Crohn’s disease; ustekinumab; vedolizumab.",
        "summary_en": "This multicenter cohort study aimed to compare the effectiveness of ustekinumab and vedolizumab in treating Crohn's disease (CD), focusing on patients either naïve to or previously exposed to tumor necrosis factor-alpha inhibitors (TNFi). Utilizing a retrospective analysis of 536 patients from six centers in China, the study assessed outcomes such as steroid-free remission, clinical remission, and objective response at Weeks 26 and 52. The findings revealed that ustekinumab significantly outperformed vedolizumab in achieving higher rates of clinical and steroid-free remission, as well as objective response and remission, both in the short-term (Week 26) and long-term (Week 52) phases, across TNFi-exposed and TNFi-naïve patient groups. Despite these differences in effectiveness, the safety profiles of the two drugs were comparable. This study fills a critical gap in the literature by providing head-to-head comparative data on ustekinumab versus vedolizumab, offering valuable insights for clinicians in the management of CD.",
        "summary_zh": "这项多中心队列研究旨在比较乌司他单抗和维多利单抗在治疗克罗恩病（CD）方面的有效性，重点关注对肿瘤坏死因子-α抑制剂（TNFi）既无经验也有经验的患者。通过对中国六个中心的536名患者进行回顾性分析，该研究评估了26周和52周时的结果，如无类固醇缓解、临床缓解和客观反应。研究发现，在短期（26周）和长期（52周）阶段，无论是TNFi经验组还是TNFi无经验组，乌司他单抗在实现更高的临床和无类固醇缓解率以及客观反应和缓解率方面，均显著优于维多利单抗。尽管这两种药物在有效性上存在差异，但它们的安全性概况是可比的。该研究通过提供乌司他单抗与维多利单抗的头对头比较数据，填补了文献中的重要空白，为临床医生在管理CD方面提供了宝贵的见解。"
    },
    {
        "title": "Artificial intelligence for colorectal neoplasia detection during colonoscopy: a systematic review and meta-analysis of randomized clinical trials",
        "author": "Shenghan Lou 1 , Fenqi Du 1 , Wenjie Song 1 , Yixiu Xia 1 , Xinyu Yue 1 , Da Yang 1 , Binbin Cui 1 , Yanlong Liu 1 , Peng Han 1 2",
        "id": "38078195",
        "background": "The use of artificial intelligence (AI) in detecting colorectal neoplasia during colonoscopy holds the potential to enhance adenoma detection rates (ADRs) and reduce adenoma miss rates (AMRs). However, varied outcomes have been observed across studies. Thus, this study aimed to evaluate the potential advantages and disadvantages of employing AI-aided systems during colonoscopy.",
        "methods": "Using Medical Subject Headings (MeSH) terms and keywords, a comprehensive electronic literature search was performed of the Embase, Medline, and the Cochrane Library databases from the inception of each database until October 04, 2023, in order to identify randomized controlled trials (RCTs) comparing AI-assisted with standard colonoscopy for detecting colorectal neoplasia. Primary outcomes included AMR, ADR, and adenomas detected per colonoscopy (APC). Secondary outcomes comprised the poly missed detection rate (PMR), poly detection rate (PDR), and poly detected per colonoscopy (PPC). We utilized random-effects meta-analyses with Hartung-Knapp adjustment to consolidate results. The prediction interval (PI) and I2 statistics were utilized to quantify between-study heterogeneity. Moreover, meta-regression and subgroup analyses were performed to investigate the potential sources of heterogeneity. This systematic review and meta-analysis is registered with PROSPERO (CRD42023428658).",
        "findings": "This study encompassed 33 trials involving 27,404 patients. Those undergoing AI-aided colonoscopy experienced a significant decrease in PMR (RR, 0.475; 95% CI, 0.294-0.768; I2 = 87.49%) and AMR (RR, 0.495; 95% CI, 0.390-0.627; I2 = 48.76%). Additionally, a significant increase in PDR (RR, 1.238; 95% CI, 1.158-1.323; I2 = 81.67%) and ADR (RR, 1.242; 95% CI, 1.159-1.332; I2 = 78.87%), along with a significant increase in the rates of PPC (IRR, 1.388; 95% CI, 1.270-1.517; I2 = 91.99%) and APC (IRR, 1.390; 95% CI, 1.277-1.513; I2 = 86.24%), was observed. This resulted in 0.271 more PPCs (95% CI, 0.144-0.259; I2 = 65.61%) and 0.202 more APCs (95% CI, 0.144-0.259; I2 = 68.15%).",
        "interpretation": "AI-aided colonoscopy significantly enhanced the detection of colorectal neoplasia detection, likely by reducing the miss rate. However, future studies should focus on evaluating the cost-effectiveness and long-term benefits of AI-aided colonoscopy in reducing cancer incidence.",
        "funding": "This work was supported by the Heilongjiang Provincial Natural Science Foundation of China (LH2023H096), the Postdoctoral research project in Heilongjiang Province (LBH-Z22210), the National Natural Science Foundation of China's General Program (82072640) and the Outstanding Youth Project of Heilongjiang Natural Science Foundation (YQ2021H023).",
        "keywords": "Adenoma detection rate; Adenoma miss rate; Artificial intelligence; Colonoscopy; Computer-aided detection; Meta-analysis.",
        "summary_en": "This study systematically reviews and meta-analyzes the effectiveness of artificial intelligence (AI)-aided colonoscopy in detecting colorectal neoplasia, compared to standard procedures. Through a comprehensive search of major databases up to October 2023, involving 33 trials and 27,404 patients, the study finds significant improvements with AI assistance, including reduced poly and adenoma miss rates (PMR and AMR) and increased poly and adenoma detection rates (PDR and ADR), as well as adenomas and polyps detected per colonoscopy (APC and PPC). These findings suggest that AI-aided colonoscopy significantly enhances colorectal neoplasia detection by reducing miss rates, highlighting the potential for AI to improve diagnostic accuracy in colonoscopy. The study, registered with PROSPERO, underscores the need for further research on the cost-effectiveness and long-term benefits of AI integration in colorectal cancer screening practices.",
        "summary_zh": "该研究系统地回顾并元分析了人工智能（AI）辅助结肠镜检查在检测结直肠肿瘤方面的有效性，与标准程序相比。通过对截至2023年10月的主要数据库进行全面搜索，涉及33项试验和27,404名患者，研究发现AI辅助带来显著改进，包括降低息肉和腺瘤遗漏率（PMR和AMR）以及提高息肉和腺瘤检出率（PDR和ADR），还有每次结肠镜检查检出的腺瘤和息肉数量（APC和PPC）。这些发现表明，AI辅助结肠镜检查通过降低遗漏率显著提高了结直肠肿瘤的检出率，凸显了AI在提高结肠镜检查诊断准确性方面的潜力。该研究已在PROSPERO注册，强调了进一步研究AI集成在结直肠癌筛查实践中的成本效益和长期益处的必要性。"
    },
    {
        "title": "Clinical effectiveness of vaginal pessary self-management vs clinic-based care for pelvic organ prolapse (TOPSY): a randomised controlled superiority trial",
        "author": "Suzanne Hagen 1 , Rohna Kearney 2 3 , Kirsteen Goodman 1 , Catherine Best 4 , Andrew Elders 1 , Lynn Melone 1 , Lucy Dwyer 2 5 , Melanie Dembinsky 6 , Margaret Graham 7 , Wael Agur 8 , Suzanne Breeman 9 , Jane Culverhouse 10 , Angela Forrest 11 , Mark Forrest 9 , Karen Guerrero 12 , Christine Hemming 13 , Aethele Khunda 14 , Sarkis Manoukian 15 , Helen Mason 15 , Doreen McClurg 1 , John Norrie 16 , Ranee Thakar 17 , Carol Bugge 6",
        "id": "38078194",
        "background": "Prolapse affects 30-40% of women. Those using a pessary for prolapse usually receive care as an outpatient. This trial determined effectiveness and cost-effectiveness of pessary self-management (SM) vs clinic-based care (CBC) in relation to condition-specific quality of life (QoL).",
        "methods": "Parallel-group, superiority randomised controlled trial, recruiting from 16 May 2018 to 7 February 2020, with follow-up to 17 September 2021. Women attending pessary clinics, ≥18 years, using a pessary (except Shelf, Gellhorn or Cube), with pessary retained ≥2 weeks were eligible. Limited manual dexterity; cognitive deficit; pregnancy; or requirement for non-English teaching were exclusions. SM group received a 30-min teaching session; information leaflet; 2-week follow-up call; and telephone support. CBC group received usual routine appointments. The primary clinical outcome was pelvic floor-specific QoL (PFIQ-7), and incremental net monetary benefit for cost-effectiveness, 18 months post-randomisation. Group allocation was by remote web-based application, minimised on age, user type (new/existing) and centre. Participants, intervention deliverers, researchers and the statistician were not blinded. The primary analysis was intention-to-treat based. Trial registration: https://doi.org/10.1186/ISRCTN62510577.",
        "findings": "The requisite 340 women were randomised (169 SM, 171 CBC) across 21 centres. There was not a statistically significant difference between groups in PFIQ-7 at 18 months (mean SM 32.3 vs CBC 32.5, adjusted mean difference SM-CBC -0.03, 95% CI -9.32 to 9.25). SM was less costly than CBC. The incremental net benefit of SM was £564 (SE £581, 95% CI -£576 to £1704). A lower percentage of pessary complications was reported in the SM group (mean SM 16.7% vs CBC 22.0%, adjusted mean difference -3.83%, 95% CI -6.86% to -0.81%). There was no meaningful difference in general self-efficacy. Self-managing women were more confident in self-management activities. There were no reported suspected unexpected serious adverse reactions, and 31 unrelated serious adverse events (17 SM, 14 CBC).",
        "interpretation": "Pessary self-management is cost-effective, does not improve or worsen QoL compared to CBC, and has a lower complication rate.",
        "funding": "National Institute for Health and Care Research, Health Technology Assessment Programme (16/82/01).",
        "keywords": "Pelvic organ prolapse; Pessary; Randomised controlled trial; Self-management.",
        "summary_en": "The study, titled \"Clinical effectiveness of vaginal pessary self-management vs clinic-based care for pelvic organ prolapse (TOPSY): a randomised controlled superiority trial,\" aimed to assess the clinical and cost-effectiveness of self-managed versus clinic-based care for women with pelvic organ prolapse. Utilizing a parallel-group, superiority randomised controlled trial design, the research enrolled eligible women across 21 centers from May 2018 to February 2020, with follow-up until September 2021. The findings revealed no significant difference in condition-specific quality of life between the two groups 18 months post-randomisation. However, self-management proved to be less costly, with an incremental net benefit of £564, and was associated with a lower rate of pessary complications. Despite no significant difference in general self-efficacy, self-managing women reported greater confidence in managing their condition. The study introduces self-management as a cost-effective alternative to traditional clinic-based care for pelvic organ prolapse, without compromising on safety or quality of life, suggesting a viable option for reducing healthcare burdens while maintaining patient satisfaction and outcomes.",
        "summary_zh": "该研究名为“阴道托盘自我管理与诊所治疗在盆腔器官脱垂中的临床有效性比较（TOPSY）：一项随机对照优越性试验”，旨在评估自我管理与诊所治疗对于盆腔器官脱垂女性的临床和成本效益。通过采用平行组、优越性随机对照试验设计，该研究自2018年5月至2020年2月在21个中心招募了符合条件的女性，随访至2021年9月。研究结果显示，在随机分组后18个月，两组之间在疾病特定的生活质量上没有显著差异。然而，自我管理被证明成本较低，增量净效益为564英镑，并且与较低的托盘并发症率相关。尽管在一般自我效能上没有显著差异，但自我管理的女性报告了更大的信心来管理她们的状况。该研究将自我管理介绍为一种成本效益高的替代传统诊所治疗盆腔器官脱垂的方法，既不牺牲安全性也不牺牲生活质量，表明它是减轻医疗保健负担的同时保持患者满意度和结果的一个可行选项。"
    },
    {
        "title": "Differential impact of preventive cognitive therapy while tapering antidepressants versus maintenance antidepressant treatment on affect fluctuations and individual affect networks and impact on relapse: a secondary analysis of a randomised controlled trial",
        "author": "Junus M van der Wal 1 2 3 , Claudia D van Borkulo 2 4 , Jonas M B Haslbeck 4 5 , Christien Slofstra 6 , Nicola S Klein 7 , Tessa F Blanken 4 , Marie K Deserno 4 , Anja Lok 1 2 , Maaike H Nauta 8 , Claudi L Bockting 1 2",
        "id": "38078193",
        "background": "There is an urgent need to better understand and prevent relapse in major depressive disorder (MDD). We explored the differential impact of various MDD relapse prevention strategies (pharmacological and/or psychological) on affect fluctuations and individual affect networks in a randomised setting, and their predictive value for relapse.",
        "methods": "We did a secondary analysis using experience sampling methodology (ESM) data from individuals with remitted recurrent depression that was collected alongside a randomised controlled trial that ran in the Netherlands, comparing: (I) tapering antidepressants while receiving preventive cognitive therapy (PCT), (II) combining antidepressants with PCT, or (III) continuing antidepressants without PCT, for the prevention of depressive relapse, as well as ESM data from 11 healthy controls. Participants had multiple past depressive episodes, but were remitted for at least 8 weeks and on antidepressants for at least six months. Exclusion criteria were: current (hypo)mania, current alcohol or drug abuse, anxiety disorder that required treatment, psychological treatment more than twice per month, a diagnosis of organic brain damage, or a history of bipolar disorder or psychosis. Fluctuations (within-person variance, root mean square of successive differences, autocorrelation) in negative and positive affect were calculated. Changes in individual affect networks during treatment were modelled using time-varying vector autoregression, both with and without applying regularisation. We explored whether affect fluctuations or changes in affect networks over time differed between treatment conditions or relapse outcomes, and predicted relapse during 2-year follow-up. This ESM study was registered at ISRCTN registry, ISRCTN15472145.",
        "findings": "Between Jan 1, 2014, and Jan 31, 2015, 72 study participants were recruited, 42 of whom were included in the analyses. We found no indication that affect fluctuations differed between treatment groups, nor that they predicted relapse. We observed large individual differences in affect network structure across participants (irrespective of treatment or relapse status) and in healthy controls. We found no indication of group-level differences in how much networks changed over time, nor that changes in networks over time predicted time to relapse (regularised models: hazard ratios [HR] 1063, 95% CI <0.0001->10 000, p = 0.65; non-regularised models: HR 2.54, 95% CI 0.23-28.7, p = 0.45) or occurrence of relapse (regularised models: odds ratios [OR] 22.84, 95% CI <0.0001->10 000, p = 0.90; non-regularised models: OR 7.57, 95% CI 0.07-3709.54, p = 0.44) during complete follow-up.",
        "interpretation": "Our findings should be interpreted with caution, given the exploratory nature of this study and wide confidence intervals. While group-level differences in affect dynamics cannot be ruled out due to low statistical power, visual inspection of individual affect networks also revealed no meaningful patterns in relation to MDD relapse. More studies are needed to assess whether affect dynamics as informed by ESM may predict relapse or guide personalisation of MDD relapse prevention in daily practice.",
        "funding": "The Netherlands Organisation for Health Research and Development, Dutch Research Council, University of Amsterdam.",
        "keywords": "Affect fluctuations; Ecological momentary assessment; Network theory; Personalisation; Recurrent depression; Relapse prevention.",
        "summary_en": "This study conducted a secondary analysis of experience sampling methodology (ESM) data from a randomized controlled trial in the Netherlands to explore the impact of different major depressive disorder (MDD) relapse prevention strategies—tapering antidepressants while receiving preventive cognitive therapy (PCT), combining antidepressants with PCT, or continuing antidepressants without PCT—on affect fluctuations and individual affect networks in individuals with remitted recurrent depression. Despite employing advanced statistical models to analyze the ESM data, including time-varying vector autoregression, the study found no significant differences in affect fluctuations or network changes between treatment groups, nor did these factors predict relapse. The findings underscore the complexity of affect dynamics in MDD relapse prevention and suggest that more research is needed to determine if and how these dynamics can be used to personalize treatment strategies. The study's innovative use of real-time data collection and analysis highlights the individual variability in affect networks and the challenges in predicting MDD relapse at the group level.",
        "summary_zh": "该研究对荷兰一项随机对照试验中的体验抽样方法（ESM）数据进行了二次分析，旨在探讨不同主要抑郁障碍（MDD）复发预防策略——在接受预防性认知治疗（PCT）的同时逐渐减少抗抑郁药物、将抗抑郁药物与PCT结合使用，或仅继续使用抗抑郁药物而不接受PCT——对已缓解的复发性抑郁患者的情感波动和个体情感网络的影响。尽管该研究采用了先进的统计模型来分析ESM数据，包括时变向量自回归，但发现治疗组之间在情感波动或网络变化上没有显著差异，这些因素也未能预测复发。研究结果强调了MDD复发预防中情感动态的复杂性，并表明需要进行更多研究来确定是否以及如何可以利用这些动态来个性化治疗策略。该研究创新性地使用实时数据收集和分析，突出了情感网络的个体变异性以及在群体水平上预测MDD复发的挑战。"
    },
    {
        "title": "Efficacy and safety of zuranolone in major depressive disorder: a meta-analysis of factor effect and dose-response analyses",
        "author": "Yu-Wei Lin 1 , Yu-Kang Tu 2 3 , Kuo-Chuan Hung 4 , Chih-Sung Liang 5 6 , Ping-Tao Tseng 7 8 9 10 , Pao-Yen Lin 1 , Edward Chia-Cheng Lai 11 , Chih-Wei Hsu 1",
        "id": "38045802",
        "background": "Zuranolone is recognised as a promising antidepressant agent. Our study aimed to investigate the efficacy and safety of zuranolone in treating major depressive disorder (MDD).",
        "methods": "A systematic review was conducted by searching major databases from inception to August 20, 2023 (INPLASY: 202360087). A meta-analysis was performed by using a random-effects model to calculate effect sizes, expressed as standardised mean differences (SMDs) and odds ratios (ORs) with 95% confidence intervals (CIs). The primary outcome was improvement in depressive symptoms, while secondary outcomes included response and remission rates of depression, improvement in anxiety symptoms, incidence of dropouts, and any side effects. We conducted subgroup analyses for general MDD and postpartum-onset MDD and a dose-response meta-analysis to estimate the relationship between zuranolone dose and outcomes.",
        "findings": "The study included seven randomised control trials involving 1789 patients. Zuranolone reduced depressive symptoms (SMD = -0.37, 95% CIs = -0.51 to -0.23), increased response rate (OR = 2.06, 95% CIs = 1.48-2.85) and remission rate (OR = 2.04, 95% CIs = 1.38-3.02), and reduced anxiety symptoms (SMD = -0.26, 95% CIs = -0.39 to -0.14). Furthermore, zuranolone-treated patients experienced more side effects than those in the control group (OR = 1.40, 95% CIs = 1.10-1.78), although dropout rate did not significantly differ between the two groups (OR = 1.13, 95% CIs = 0.85-1.49). According to the dose-response meta-analysis, zuranolone could effectively improve depression and anxiety at increasing doses up to a maximum daily dose of 30 mg; however, side effects increased with doses exceeding 30 mg. Based on subgroup analyses, zuranolone showed greater efficacy in treatment of postpartum-onset MDD than general MDD, but the difference did not reach statistical significance.",
        "interpretation": "Our findings suggested that zuranolone is effective in alleviating depression and anxiety. Nevertheless, there is a potential risk of adverse effects. Given its therapeutic efficacy and risk of side effects, a daily dose of 30 mg appears to be the optimal choice.",
        "funding": "Chang Gung Medical Foundation.",
        "keywords": "DRMA; Depression; MDD; Postpartum; SAGE-217; Zuranolone.",
        "summary_en": "This study investigates the efficacy and safety of zuranolone in treating major depressive disorder (MDD) through a systematic review and meta-analysis of seven randomized control trials involving 1789 patients. Utilizing a random-effects model, the analysis revealed that zuranolone significantly reduces depressive and anxiety symptoms, and increases response and remission rates in MDD patients, with an optimal daily dose identified at 30 mg for balancing efficacy and side effects. Although zuranolone treatment is associated with an increased incidence of side effects, the dropout rate does not significantly differ from control groups. The study also suggests a potentially greater efficacy of zuranolone in treating postpartum-onset MDD compared to general MDD, though without statistical significance, marking an important contribution to understanding zuranolone's therapeutic potential and guiding optimal treatment strategies for MDD.",
        "summary_zh": "该研究通过对1789名患者参与的七项随机对照试验进行系统综述和元分析，调查了扎奈鲁酮在治疗重度抑郁障碍（MDD）中的有效性和安全性。利用随机效应模型进行分析，结果显示扎奈鲁酮显著减少了抑郁和焦虑症状，并提高了MDD患者的反应率和缓解率，确定每日30毫克为平衡疗效和副作用的最佳剂量。尽管扎奈鲁酮治疗与副作用发生率增加相关，但退出率与对照组没有显著差异。研究还暗示扎奈鲁酮在治疗产后发病的MDD方面可能比治疗一般MDD更有效，尽管没有统计学意义，这标志着对于理解扎奈鲁酮的治疗潜力和指导MDD的最佳治疗策略做出了重要贡献。"
    },
    {
        "title": "Association between questionnaire-based and accelerometer-based physical activity and the incidence of chronic kidney disease using data from UK Biobank: a prospective cohort study",
        "author": "Xingyuan Zhang 1 2 3 , Ye-Mao Liu 1 2 4 , Fang Lei 5 , Xuewei Huang 6 , Weifang Liu 7 , Tao Sun 7 , Lijin Lin 7 , Peng Zhang 3 , Jingjing Cai 6 , Xiao-Jing Zhang 1 2 3 , Zhouyi Wang 8 , Hongliang Li 1 2 7",
        "id": "38024479",
        "background": "Prior studies on the relationship between chronic kidney disease (CKD) and physical activity (PA) mainly relied on subjective PA data and rarely considered the genetic risk. This study aims to thoroughly investigate this relationship by utilizing both accelerometer-measured and questionnaire-measured PA data.",
        "methods": "This prospective cohort study encompasses two cohorts from the UK Biobank. The questionnaire-based cohort involves 448,444 CKD-free participants who completed an International Physical Activity Questionnaire between 2006 and 2010 and had genetic data. PA was categorized into distinct activities: leisure, housework, job-related, and transportation. The accelerometer-based cohort involves 89,296 CKD-free participants who provided a full week of accelerometer-based physical activity data between 2013 and 2015 and had genetic data. PA was classified as light-intensity, moderate-intensity, vigorous-intensity, moderate to vigorous-intensity PA (LPA, MPA, VPA, MVPA), and total PA. Incident CKD was ascertained from linked hospital inpatient and death records. Genetic risk was assessed using polygenic risk scores. Cox proportional hazard models with restricted cubic splines were used for the analysis.",
        "findings": "In the questionnaire-based cohort, 18,184 (4.05%) participants developed CKD during 13.6 years of follow-up. Engaging in strenuous sports, other exercises, walking for pleasure, stair climbing, and heavy DIY were associated with a reduced risk of CKD. In the accelerometer-based cohort, 2297 (2.57%) participants developed CKD during 7.9 years of follow-up. Higher levels [highest quartile vs lowest quartile] of MPA (HR 0.639, 95% CI 0.554-0.737), VPA (HR 0.639, 95% CI 0.549-0.745), MVPA (HR 0.630, 95% CI 0.545-0.729), and total PA (HR 0.649, 95% CI 0.563-0.750) were associated with a lower CKD risk. There were significant interactions between MPA and genetic risk on the risk of CKD incidence (P for interaction = 0.025). A linear dose-response relationship was observed between MPA, total PA, and the risk of CKD incidence with no minimal or maximal threshold. These associations are robust in different subgroups and a series of sensitivity analyses.",
        "interpretation": "Engaging in multiple types of PA and higher levels of total PA, MPA, VPA, and MVPA may be associated with a lower risk of developing CKD, regardless of genetic risk. This finding holds substantial implications for clinical approaches to CKD prevention and provides evidence to inform future PA guideline development.",
        "funding": "Medical Science Advancement Program of Wuhan University, and the National Science Foundation of China.",
        "keywords": "Accelerometer; Chronic kidney disease; Physical activity; Questionnaire.",
        "summary_en": "This study explores the association between physical activity (PA) and the incidence of chronic kidney disease (CKD) through a comprehensive analysis of both questionnaire-based and accelerometer-based PA data from two cohorts within the UK Biobank, also considering genetic risk factors. Utilizing data from 448,444 questionnaire-based and 89,296 accelerometer-based CKD-free participants, the research found that engaging in various forms of physical activity, including strenuous sports and walking for pleasure, as well as achieving higher levels of moderate to vigorous physical activity, were associated with a lower risk of developing CKD. Notably, the study revealed a significant interaction between moderate physical activity and genetic risk in influencing CKD incidence, suggesting that the benefits of physical activity on CKD risk might vary based on genetic predisposition. These findings underscore the importance of incorporating physical activity into preventive strategies for CKD, regardless of genetic risk, and highlight the study's innovative approach in combining subjective and objective PA measures to inform future guidelines on physical activity.",
        "summary_zh": "该研究通过对英国生物银行内两个队列的基于问卷和基于加速度计的体力活动（PA）数据进行全面分析，探讨了体力活动与慢性肾脏病（CKD）发病率之间的关联，并考虑了遗传风险因素。利用来自448,444名基于问卷的和89,296名基于加速度计的无CKD参与者的数据，研究发现，参与各种形式的体力活动，包括剧烈运动和为乐趣而散步，以及达到更高水平的中等到剧烈体力活动，与较低的发展CKD风险相关。值得注意的是，研究揭示了中等体力活动与遗传风险在影响CKD发病率方面的显著互动，这表明体力活动对CKD风险的益处可能基于遗传倾向而有所不同。这些发现强调了将体力活动纳入CKD预防策略的重要性，无论遗传风险如何，并突出了该研究在结合主观和客观PA测量以指导未来体力活动指南方面的创新方法。"
    },
    {
        "title": "Fecal microbiota transplantation plus tislelizumab and fruquintinib in refractory microsatellite stable metastatic colorectal cancer: an open-label, single-arm, phase II trial (RENMIN-215)",
        "author": "Wensi Zhao 1 , Jun Lei 1 , Shaobo Ke 1 , Yuan Chen 2 , Jiping Xiao 3 , Ze Tang 4 , Li Wang 5 , Yiping Ren 6 , Mohammed Alnaggar 7 , Hu Qiu 1 , Wei Shi 1 , Lei Yin 8 , Yongshun Chen 1",
        "id": "38024475",
        "background": "Immunotherapy has revolutionized the treatment of cancer. However, microsatellite stable (MSS) metastatic colorectal cancer (mCRC) shows a low response to PD-1 inhibitors. Antiangiogenic therapy can enhance anti-PD-1 efficacy, but it still cannot meet clinical needs. Increasing evidence supported a close relationship between gut microbiome and anti-PD-1 efficacy. This study aimed to explore the efficacy and safety of the combination of fecal microbiota transplantation (FMT) and tislelizumab and fruquintinib in refractory MSS mCRC.",
        "methods": "In the phase II trial, MSS mCRC patients were administered FMT plus tislelizumab and fruquintinib as a third-line or above treatment. The primary endpoint was progression-free survival (PFS). Secondary endpoints were overall survival (OS), objective response rate (ORR), disease control rate (DCR), duration of response (DoR), clinical benefit rate (CBR), safety and quality of life. Feces and peripheral blood were collected for exploratory biomarker analysis. This study is registered with Chictr.org.cn, identifier ChiCTR2100046768.",
        "findings": "From May 10, 2021 to January 17, 2022, 20 patients were enrolled. Median follow-up was 13.7 months. Median PFS was 9.6 months (95% CI 4.1-15.1). Median OS was 13.7 months (95% CI 9.3-17.7). Median DoR was 8.1 months (95% CI 1.7-10.6). ORR was 20% (95% CI 5.7-43.7). DCR was 95% (95% CI 75.1-99.9). CBR was 60% (95% CI 36.1-80.9). Nineteen patients (95%) experienced at least one treatment-related adverse event (TRAE). Six patients (30%) had grade 3-4 TRAEs, with the most common being albuminuria (10%), urine occult blood (10%), fecal occult blood (10%), hypertension (5%), hyperglycemia (5%), liver dysfunction (5%), hand-foot skin reaction (5%), and hypothyroidism (5%). No treatment-related deaths occurred. Responders had a high-abundance of Proteobacteria and Lachnospiraceae family and a low-abundance of Actinobacteriota and Bifidobacterium. The treatment did not change the structure of peripheral blood TCR repertoire. However, the expanded TCRs exhibited the characteristics of antigen-driven responses in responders.",
        "interpretation": "FMT plus tislelizumab and fruquintinib as third-line or above treatment showed improved survival and manageable safety in refractory MSS mCRC, suggesting a valuable new treatment option for this patient population.",
        "funding": "This study was supported by the National Natural Science Foundation of China (82102954 to Wensi Zhao) and the Special Project of Central Government for Local Science and Technology Development of Hubei Province (ZYYD2020000169 to Yongshun Chen).",
        "keywords": "Fecal microbiota transplantation; Fruquintinib; Metastatic colorectal cancer; Microsatellite stable; Tislelizumab.",
        "summary_en": "The study, \"Fecal microbiota transplantation plus tislelizumab and fruquintinib in refractory microsatellite stable metastatic colorectal cancer: an open-label, single-arm, phase II trial (RENMIN-215),\" explores a novel treatment regimen for refractory MSS metastatic colorectal cancer (mCRC), a condition known for its low response to PD-1 inhibitors. By combining fecal microbiota transplantation (FMT) with the anti-PD-1 therapy tislelizumab and the antiangiogenic therapy fruquintinib, the trial aimed to enhance treatment efficacy in a third-line or subsequent setting. Conducted on 20 patients, the study reported a median progression-free survival (PFS) of 9.6 months, overall survival (OS) of 13.7 months, and showed a manageable safety profile with 95% of patients experiencing at least one treatment-related adverse event. Notably, the study also delved into exploratory biomarker analysis, revealing specific microbiome compositions and T-cell receptor (TCR) characteristics in responders, suggesting potential biomarkers for treatment response. This innovative approach indicates a promising new treatment option for patients with refractory MSS mCRC, underscoring the significance of the gut microbiome in enhancing immunotherapy efficacy.",
        "summary_zh": "该研究“粪便微生物群移植加替雷利珠单抗和复合瑞曲替尼治疗难治性微卫星稳定型转移性结直肠癌：一项开放标签、单臂、第二期试验（RENMIN-215）”探索了一种针对难治性微卫星稳定型转移性结直肠癌（mCRC）的新型治疗方案，这种状况以对PD-1抑制剂反应低而闻名。通过将粪便微生物群移植（FMT）与抗PD-1疗法替雷利珠单抗和抗血管生成疗法复合瑞曲替尼结合，该试验旨在第三线或后续设置中增强治疗效果。该研究在20名患者中进行，报告了中位无进展生存期（PFS）为9.6个月，总生存期（OS）为13.7个月，并显示出可管理的安全性概况，95%的患者经历了至少一种与治疗相关的不良事件。值得注意的是，该研究还深入探讨了探索性生物标志物分析，揭示了反应者中特定的微生物组成和T细胞受体（TCR）特征，暗示了治疗反应的潜在生物标志物。这种创新方法表明了一种对难治性微卫星稳定型mCRC患者的有希望的新治疗选项，强调了肠道微生物组在增强免疫疗效中的重要性。"
    },
    {
        "title": "Safety and effectiveness of COVID-19 vaccines in patients with IgA nephropathy: a retrospective cohort study from the TriNetX global collaborative networks",
        "author": "Cheng-Hsu Chen 1 2 3 4 , Ming-Ju Wu 1 3 , Shang-Feng Tsai 1 2 3",
        "id": "38021374",
        "background": "This study aimed to evaluate the renal safety and effectiveness of COVID-19 vaccination in patients with immunoglobulin A nephropathy (IgAN).",
        "methods": "We conducted a global and retrospective collaborative network analysis using TriNetX data from September 11, 2018 to September 11, 2023, to address this question. The study recorded diagnoses of IgAN, COVID-19 vaccinations, and outcomes of effectiveness using International Classification of Diseases, Tenth Revision, Clinical Modification codes and procedure codes. Propensity score matching (PSM) created matched groups (1:1). Hazard ratios (HR) with 95% confidence intervals (95% CI) were calculated for outcomes of effectiveness, and Kaplan-Meier method assessed survival probability. Safety outcomes regarding renal function were compared with estimated glomerular filtration rate (eGFR), proteinuria, and hematuria. Subgroup analyses were based on sex and age group. Sensitivity analysis was done before the outbreak of Omicron (from September 11, 2018 to October 31, 2021).",
        "findings": "The study involved 1010 vaccinated and 2776 unvaccinated patients with IgAN without COVID-19 infection at baseline. After PSM (1:1) with 25 variables, both groups consisted of well-matched 979 patients who were relatively young (around 55 years old) and in good health (eGFR: 78-80 ml/min/1.732 m2). Compared to the non-vaccinated group, vaccinated patients had significantly lower risks of COVID-19 infection and complications, including COVID-19 infection (HR: 0.050, 95% CI: 0.026, 0.093), COVID-19 pneumonia (HR: 0), severe lung complication (0.647, 95% CI: 0.421, 0.994), acute respiratory failure (0.625, 95% CI: 0.400, 0.978), sepsis (0.545, 95% CI: 0.334, 0.890), emergency department visits (0.716, 95% CI: 0.615, 0.833), all hospitalizations (0.573, 95% CI: 0.459, 0.715), and mortality (0.595, 95% CI: 0.366, 0.969). However, one month after the follow-up, the vaccinated group exhibited a slightly, but statistically significantly, lower eGFR compared to the non-vaccinated group (73.58 vs. 83.05 ml/min/1.732 m2, p = 0.047). Nine months after the follow-up, the difference in eGFR between the two groups disappeared. The lower risk of COVID-19 infection was observed across genders (male and female) and age groups (young and old). For the period before Omicron outbreak, results were also similar.",
        "interpretation": "In the largest TriNetX matched cohort study of IgAN, COVID-19 vaccination was associated with a reduced risk of COVID-19 infection and associated complications. However, careful monitoring of renal function, especially GFR, is advisable.",
        "funding": "This study was supported by grant TCVGH-1103602C, TCVGH-1103601D, and TCVGH-1113602D from Taichung Veterans General Hospital.",
        "keywords": "COVID-19 vaccine; Effectiveness; Immunoglobulin A nephropathy (IgAN); Renal function; Safety; TriNetX.",
        "summary_en": "This retrospective cohort study, leveraging the global TriNetX collaborative networks data from September 11, 2018, to September 11, 2023, aimed to assess the renal safety and effectiveness of COVID-19 vaccines in patients with Immunoglobulin A nephropathy (IgAN). Employing propensity score matching to analyze data from 1010 vaccinated and 2776 unvaccinated IgAN patients, the study found that vaccination significantly reduced the risk of COVID-19 infection and its complications, with vaccinated patients experiencing lower rates of infection, pneumonia, severe lung complications, and mortality compared to their unvaccinated counterparts. However, a slight, temporary decrease in estimated glomerular filtration rate (eGFR) was observed in vaccinated patients, which normalized within nine months. This largest TriNetX matched cohort study of IgAN patients underscores the effectiveness of COVID-19 vaccination in reducing infection risks and complications in this population while highlighting the need for careful renal function monitoring post-vaccination.",
        "summary_zh": "这项回顾性队列研究利用了2018年9月11日至2023年9月11日全球TriNetX合作网络的数据，旨在评估COVID-19疫苗在免疫球蛋白A肾病（IgAN）患者中的肾脏安全性和有效性。通过采用倾向性评分匹配来分析1010名接种疫苗和2776名未接种疫苗的IgAN患者的数据，研究发现接种疫苗显著降低了COVID-19感染及其并发症的风险，与未接种疫苗的患者相比，接种疫苗的患者感染率、肺炎、严重肺部并发症和死亡率较低。然而，在接种疫苗的患者中观察到轻微的、暂时性的估计肾小球滤过率（eGFR）下降，但在九个月内恢复正常。这项TriNetX匹配队列研究是迄今为止最大的IgAN患者研究，强调了COVID-19疫苗在降低该人群感染风险和并发症方面的有效性，同时突出了接种疫苗后需要仔细监测肾功能的必要性。"
    },
    {
        "title": "Time-dependent effect of antipsychotic discontinuation and dose reduction on social functioning and subjective quality of life-a multilevel meta-analysis",
        "author": "Björn Schlier 1 , Laura Buck 1 2 , Rebecca Müller 1 , Tania M Lincoln 1 , Antonia Bott 1 , Matthias Pillny 1",
        "id": "38021372",
        "background": "Meta-analyses indicate superiority of antipsychotic maintenance treatment over discontinuation within up to 24 months after treatment initiation for patients with schizophrenia-spectrum disorders. In terms of functional recovery, long-term trials show improved functioning after discontinuation, suggesting a time-dependent effect of antipsychotic maintenance. However, these trials were not included in previous meta-analyses. We therefore investigated whether the effect of antipsychotic maintenance treatment vs. discontinuation on social functioning and quality of life varies by trial length.",
        "methods": "The study was preregistered with PROSPERO (CRD42021248933). PubMed, PsycINFO, Web of Science, Embase and trial registers were systematically searched on 8th November 2021 and updated on 25th June, 2023 and 10th August, 2023 for studies that compared antipsychotic maintenance to discontinuation and reported data on social functioning or subjective quality of life in patients with schizophrenia-spectrum disorders. Risk of bias was assessed with the RoB 2, the ROBINS-I and the RoB-ME tools. Quality of evidence was rated using the Grading of Recommendations Assessment, Development, and Evaluation approach.",
        "findings": "We included k = 35 studies (N = 5924) with follow-ups between one month and 15 years. Overall, maintenance and discontinuation did not differ on social functioning (k = 32; n = 5330; SMD = 0.204; p = 0.65; 95% CI [-0.69, 1.10]) or quality of life (k = 10; n = 943; SMD = -0.004; p = 0.97; 95% CI [-0.22, 0.21]), whilst subgroup analyses of middle- (2-5 years; k = 7; n = 1032; SMD = 0.68; 95% CI [0.06, 1.28]) and long-term follow-ups (>5 years; k = 2; n = 356; SMD = 1.04; 95% CI [0.82, 1.27]) significantly favoured discontinuation. However, the quality of evidence was rated as very low.",
        "interpretation": "Although our findings suggest a time-dependent decrease in the effect of maintenance treatment on social functioning, interpretation of these findings is limited by the serious risk of bias in middle- and long-term trials. Therefore, any conclusions regarding the long-term benefits of antipsychotic treatment or discontinuation for functional recovery are premature and more high-quality trials tailored to comparing state of the art maintenance treatment vs. discontinuation are needed.",
        "funding": "None.",
        "keywords": "Cessation; Dose-reduction; Neuroleptics; Quality of life; Schizophrenia; Social functioning.",
        "summary_en": "This study conducts a multilevel meta-analysis to explore the time-dependent effects of antipsychotic maintenance versus discontinuation on social functioning and subjective quality of life in patients with schizophrenia-spectrum disorders, analyzing data from 35 studies involving 5924 participants over follow-ups ranging from one month to 15 years. Utilizing a comprehensive search strategy, including databases like PubMed and Embase, and rigorously assessing the risk of bias and evidence quality, the research finds no overall difference between maintenance and discontinuation. However, subgroup analyses reveal a significant favor towards discontinuation for improving social functioning in middle- (2-5 years) and long-term (>5 years) follow-ups, albeit with very low evidence quality and notable risk of bias. This innovative approach, emphasizing time-dependent analysis and the need for high-quality, long-term trials, highlights the complexity of antipsychotic treatment strategies in schizophrenia-spectrum disorders and underscores the necessity for further research to guide clinical decisions on maintenance or discontinuation of antipsychotic medication.",
        "summary_zh": "这项研究通过进行多层次的元分析，探讨了在精神分裂症谱系障碍患者中，维持使用抗精神病药物与停药对社会功能和主观生活质量的时间依赖性效应，分析了涉及5924名参与者的35项研究，这些研究的随访时间从一个月到15年不等。通过使用全面的搜索策略，包括PubMed和Embase等数据库，并严格评估偏倚风险和证据质量，研究发现维持使用与停药之间没有总体差异。然而，亚组分析揭示，在中期（2-5年）和长期（>5年）随访中，停药对改善社会功能有显著的优势，尽管证据质量非常低且偏倚风险显著。这种创新的方法强调了时间依赖性分析和进行高质量、长期试验的需要，凸显了精神分裂症谱系障碍中抗精神病治疗策略的复杂性，并强调了进一步研究的必要性，以指导临床决策中关于维持使用或停用抗精神病药物的选择。"
    },
    {
        "title": "Extended infusion of β-lactams significantly reduces mortality and enhances microbiological eradication in paediatric patients: a systematic review and meta-analysis",
        "author": "Kinga Anna Budai 1 2 , Ágnes Eszter Tímár 2 3 , Mahmoud Obeidat 2 , Vanda Máté 2 4 , Rita Nagy 2 3 5 , Andrea Harnos 2 6 , Szilvia Kiss-Dala 2 , Péter Hegyi 2 5 7 , Miklós Garami 2 4 , Balázs Hankó 1 2 , Csaba Lódi 2 4",
        "id": "38021371",
        "background": "Paediatric patients are often exposed to subtherapeutic levels or treatment failure of β-lactams, and prolonged infusion may be beneficial. We aimed to investigate the efficacy and safety of extended infusion (EI; defined as ≥3 h) or continuous infusion vs. short, intermittent infusion (SI; defined as ≤60 min) of β-lactams in patients <21 years of age.",
        "methods": "A systematic review and meta-analysis was conducted to compare EI and continuous infusion with SI of β-lactams in children. A systematic search was performed in MEDLINE (via PubMed), Embase, CENTRAL, and Scopus databases for randomised controlled trials (RCTs) and observational studies published from database inception up to August 22, 2023. Any comparative study concerned with mortality, clinical efficacy, adverse events, or plasma concentrations of β-lactams for any infection was eligible. Case reports, case series, and patients aged >21 years were excluded. Odds ratios (OR) and median differences with 95% confidence intervals (CI) were calculated using a random-effects model. Risk of bias (ROB) was assessed using ROB2 and ROBINS-I tools. The protocol was registered with PROSPERO, CRD42022375397.",
        "findings": "In total, 19,980 articles were screened, out of which 19 studies (4195 patients) were included in the meta-analysis. EI administration was associated with a significantly lower all-cause mortality in both RCTs and non-RCTs [OR 0.74; CI 0.55-0.99; I2 = 0%; CI 0-58%]. Early microbiological eradication was higher with EI [OR 3.18; CI 2.24-4.51; I2 = 0%; CI 0-90%], but the clinical cure did not differ significantly between the two groups [OR 1.20; CI 0.17-8.71; I2 = 79%; CI 32-93%]. Achieving the optimal plasma level (50-100% fT > MIC) appeared favourable in the EI group compared to the SI. No significant differences were observed in the adverse events. The overall ROB was high because of the small sample sizes and clinically heterogeneous populations.",
        "interpretation": "Our findings suggest that extended infusion of β-lactams was associated with lower mortality and increased microbiological eradication and was considered safe compared to short-term infusion.",
        "funding": "None.",
        "keywords": "Beta-lactam; Continuous infusion; Extended infusion; Mortality; Paediatric patients.",
        "summary_en": "This study systematically reviews and meta-analyzes the efficacy and safety of extended (≥3 hours) or continuous infusion versus short, intermittent (≤60 minutes) infusion of β-lactam antibiotics in pediatric patients under 21 years of age. Through a comprehensive search of major databases up to August 22, 2023, and including 19 studies with 4195 patients, the analysis reveals that extended infusion significantly lowers all-cause mortality and enhances early microbiological eradication without increasing adverse events, compared to short-term infusion. Despite the high overall risk of bias due to small sample sizes and clinical heterogeneity, these findings suggest that extended infusion could be a safer and more effective method for administering β-lactams in children, potentially guiding future clinical practices and recommendations.",
        "summary_zh": "这项研究系统地回顾并对比分析了在21岁以下的儿科患者中，延长（≥3小时）或连续给药与短暂、间歇性（≤60分钟）给药的β-内酰胺类抗生素的疗效和安全性。通过对2023年8月22日之前的主要数据库进行全面搜索，并纳入了19项研究，共4195名患者，分析显示，与短期给药相比，延长给药显著降低了全因死亡率，并提高了早期微生物学根除率，同时并未增加不良事件的发生。尽管由于样本量小和临床异质性导致整体偏倚风险较高，这些发现表明，延长给药可能是一种在儿童中使用β-内酰胺类抗生素更安全、更有效的方法，有可能指导未来的临床实践和建议。"
    },
    {
        "title": "Effects of gender and socio-environmental factors on health-care access in oncology: a comprehensive, nationwide study in France",
        "author": "Floriane Jochum 1 2 , Anne-Sophie Hamy 1 3 , Paul Gougis 1 , Élise Dumas 1 , Beatriz Grandal 1 , Enora Laas 4 , Jean-Guillaume Feron 4 , Thomas Gaillard 4 , Noemie Girard 4 , Lea Pauly 4 , Elodie Gauroy 4 , Lauren Darrigues 4 , Judicael Hotton 5 , Lise Lecointre 2 , Fabien Reyal 1 4 , Cherif Akladios 2 , Fabrice Lecuru 4",
        "id": "37965434",
        "background": "Gender-based disparities in health-care are common and can affect access to care. We aimed to investigate the impact of gender and socio-environmental indicators on health-care access in oncology in France.",
        "methods": "Using the national health insurance system database in France, we identified patients (aged ≥18 years) who were diagnosed with solid invasive cancers between the 1st of January 2018 and the 31st of December 2019. We ensured that only incident cases were identified by excluding patients with an existing cancer diagnosis in 2016 and 2017; skin cancers other than melanoma were also excluded. We extracted 71 socio-environmental variables related to patients' living environment and divided these into eight categories: inaccessibility to public transport, economic deprivation, unemployment, gender-related wage disparities, social isolation, educational barriers, familial hardship, and insecurity. We employed a mixed linear regression model to assess the influence of age, comorbidities, and all eight socio-environmental indices on health-care access, while evaluating the interaction with gender. Health-care access was measured using absolute and relative cancer care expertise indexes.",
        "findings": "In total, 594,372 patients were included: 290,658 (49%) women and 303,714 (51%) men. With the exception of unemployment, all socio-environmental indices, age, and comorbidities were inversely correlated with health-care access. However, notable interactions with gender were observed, with a stronger association between socio-environmental factors and health-care access in women than in men. In particular, inaccessibility to public transport (coefficient for absolute cancer care expertise index = -1.10 [-1.22, -0.99], p < 0.0001), familial hardship (-0.64 [-0.72, -0.55], p < 0.0001), social isolation (-0.38 [-0.46, -0.30], p < 0.0001), insecurity (-0.29 [-0.37, -0.21], p < 0.0001), and economic deprivation (-0.13 [-0.19, -0.07], p < 0.0001) had a strong negative impact on health-care access in women.",
        "interpretation": "Access to cancer care is determined by a complex interplay of gender and various socio-environmental factors. While gender is a significant component, it operates within the context of multiple socio-environmental influences. Future work should focus on developing targeted interventions to address these multifaceted barriers and promote equitable health-care access for both genders.",
        "funding": "None.",
        "keywords": "Gender; Health-care access; Oncology; Socio-environmental factors.",
        "summary_en": "This comprehensive, nationwide study in France investigated the impact of gender and socio-environmental factors on health-care access in oncology, utilizing data from the national health insurance system to analyze 594,372 patients diagnosed with solid invasive cancers between 2018 and 2019. Employing a mixed linear regression model, the research revealed that, aside from unemployment, socio-environmental indices such as inaccessibility to public transport, economic deprivation, social isolation, familial hardship, and insecurity were inversely related to health-care access, with these factors having a more pronounced negative impact on women. The study underscores the complex interplay between gender and socio-environmental factors in determining access to cancer care, highlighting the necessity for targeted interventions to overcome these barriers and ensure equitable health-care access for both genders.",
        "summary_zh": "这项在法国进行的全国性综合研究调查了性别和社会环境因素对肿瘤科医疗服务获取的影响，利用国家健康保险系统的数据分析了2018年至2019年间被诊断为实体侵袭性癌症的594,372名患者。通过采用混合线性回归模型，研究揭示了除了失业外，如公共交通不便、经济贫困、社会孤立、家庭困难和不安全等社会环境指标与医疗服务获取呈负相关，这些因素对女性的负面影响更为显著。该研究强调了性别和社会环境因素在决定癌症护理获取方面的复杂相互作用，突出了为克服这些障碍并确保两性获得公平医疗服务的必要性，指出了针对性干预措施的需求。"
    },
    {
        "title": "Dabrafenib plus trametinib versus anti-PD-1 monotherapy as adjuvant therapy in BRAF V600-mutant stage III melanoma after definitive surgery: a multicenter, retrospective cohort study",
        "author": "Xue Bai 1 2 , Ahmed Shaheen 3 , Charlotte Grieco 4 , Paolo D d'Arienzo 4 , Florentia Mina 4 , Juliane A Czapla 2 , Aleigha R Lawless 2 , Eleonora Bongiovanni 5 , Umberto Santaniello 5 , Helena Zappi 6 , Dominika Dulak 7 , Andrew Williamson 8 , Rebecca Lee 9 , Avinash Gupta 8 , Caili Li 1 , Lu Si 1 , Martina Ubaldi 10 , Naoya Yamazaki 11 , Dai Ogata 11 , Rebecca Johnson 12 , Benjamin C Park 13 , Seungyeon Jung 13 , Gabriele Madonna 14 , Juliane Hochherz 15 , Yoshiyasu Umeda 16 , Yasuhiro Nakamura 16 , Christoffer Gebhardt 15 , Lucia Festino 14 , Mariaelena Capone 14 , Paolo Antonio Ascierto 14 , Douglas B Johnson 13 , Serigne N Lo 17 , Georgina V Long 12 , Alexander M Menzies 12 , Kenjiro Namikawa 11 , Mario Mandala 10 , Jun Guo 1 , Paul Lorigan 9 , Yana G Najjar 18 , Andrew Haydon 6 , Pietro Quaglino 5 , Genevieve M Boland 2 , Ryan J Sullivan 2 , Andrew J S Furness 4 , Ruth Plummer 3 , Keith T Flaherty 2",
        "id": "37965433",
        "background": "Both dabrafenib/trametinib (D/T) and anti-PD-1 monotherapy (PD-1) are approved adjuvant therapies for patients with stage III BRAF V600-mutant melanoma. However, there is still a lack of head-to-head comparative data. We aimed to describe efficacy and toxicity outcomes for these two standard therapies across melanoma centers.",
        "methods": "This multicenter, retrospective cohort study was conducted in 15 melanoma centers in Australia, China, Germany, Italy, Japan, UK, and US. We included adult patients with resected stage III BRAF V600-mutant melanoma who received either adjuvant D/T or PD-1 between Jul 2015 and Oct 2022. The primary endpoint was relapse-free survival (RFS). Secondary endpoints included overall survival (OS), recurrence pattern and toxicity.",
        "findings": "We included 598 patients with stage III BRAF V600-mutant melanoma who received either adjuvant D/T (n = 393 [66%]) or PD-1 (n = 205 [34%]) post definitive surgery between Jul 2015 and Oct 2022. At a median follow-up of 33 months (IQR 21-43), the median RFS was 51.0 months (95% CI 41.0-not reached [NR]) in the D/T group, significantly longer than PD-1 (44.8 months [95% CI 28.5-NR]) (univariate: HR 0.66, 95% CI 0.50-0.87, P = 0.003; multivariate: HR 0.58, 95% CI 0.39-0.86, P = 0.007), with comparable OS with PD-1 (multivariate, HR 0.90, 95% CI 0.48-1.70, P = 0.75). Similar findings were observed using a restricted-mean-survival-time model. Among those who experienced recurrence, the proportion of distant metastases was higher in the D/T cohort. D/T had a higher incidence of treatment modification due to adverse events (AEs) than PD-1, but fewer persistent AEs.",
        "interpretation": "In patients with stage III BRAF V600-mutant melanoma post definitive surgery, D/T yielded better RFS than PD-1, with higher transient but lower persistent toxicity, and comparable OS. D/T seems to provide a better outcome compared with PD-1, but a longer follow-up and ideally a large prospective trial are needed.",
        "funding": "Dr. Xue Bai was supported by the Beijing Hospitals Authority Youth Programme (QMS20211101) for her efforts devoted to this study. Dr. Keith T. Flaherty was funded by Adelson Medical Research Foundation for the efforts devoted to this study.",
        "keywords": "Adjuvant therapy; BRAF V600 mutation; Dabrafenib/trametinib; Melanoma; PD-1.",
        "summary_en": "This multicenter, retrospective cohort study compares the efficacy and toxicity of dabrafenib plus trametinib (D/T) versus anti-PD-1 monotherapy (PD-1) as adjuvant therapies in patients with stage III BRAF V600-mutant melanoma post definitive surgery. Conducted across 15 melanoma centers in various countries and involving 598 patients, the study found that D/T significantly improved relapse-free survival (RFS) to 51.0 months compared to 44.8 months for PD-1, with comparable overall survival rates between the two groups. Despite a higher incidence of treatment modifications due to adverse events in the D/T group, these patients experienced fewer persistent adverse effects and a higher proportion of distant metastases upon recurrence. This study fills a critical gap in comparative data between these two approved therapies, suggesting D/T may offer better outcomes in terms of RFS with manageable toxicity, though it underscores the need for longer follow-up and a large prospective trial to confirm these findings.",
        "summary_zh": "这项多中心、回顾性队列研究比较了达布拉非尼加曲美替尼（D/T）与单一抗PD-1治疗（PD-1）作为辅助治疗在经过确定性手术后的III期BRAF V600突变型黑色素瘤患者中的疗效和毒性。该研究在不同国家的15个黑色素瘤中心进行，涉及598名患者，发现D/T显著提高了无复发生存期（RFS），达到51.0个月，相比之下，PD-1组为44.8个月，两组的总生存率相当。尽管D/T组因不良事件导致治疗修改的比例更高，但这些患者经历的持续不良效应较少，且复发时远处转移的比例更高。这项研究填补了这两种批准治疗之间比较数据的重要空缺，表明D/T在无复发生存期方面可能提供更好的结果，并且毒性可管理，尽管它强调需要更长时间的随访和一个大型前瞻性试验来确认这些发现。"
    },
    {
        "title": "Global prevalence of psychiatric in- and out-patient treatment following hospital-presenting self-harm: a systematic review and meta-analysis",
        "author": "Katrina Witt 1 2 , Katie McGill 3 4 , Bernard Leckning 5 6 , Nicole T M Hill 7 8 , Benjamin M Davies 9 , Jo Robinson 1 2 , Gregory Carter 3",
        "id": "37965430",
        "background": "Hospital-treated self-harm is common, costly, and strongly associated with suicide. Whilst effective psychosocial interventions exist, little is known about what key factors might modify the clinical decision to refer an individual to psychiatric in- and/or out-patient treatment following an episode of hospital-treated self-harm.",
        "methods": "We searched five electronic databases (CENTRAL, CDSR, MEDLINE, Embase, and PsycINFO) until 3 January 2023 for studies reporting data on either the proportion of patients and/or events that receive a referral and/or discharge to psychiatric in- and/or outpatient treatment after an episode of hospital-treated self-harm. Pooled weighted prevalence estimates were calculated using the random effects model with the Freedman-Tukey double arcsine adjustment in R, version 4.0.5. We also investigated whether several study-level and macro-level factors explained variability for these outcomes using random-effects meta-regression. The protocol of this review was pre-registered with PROSPERO (CRD42021261531).",
        "findings": "189 publications, representing 131 unique studies, which reported data on 243,953 individual participants who had engaged in a total of 174,359 episodes of self-harm were included. Samples were drawn from 44 different countries. According to World Bank classifications, most (83.7%) samples were from high income countries. Across the age range, one-quarter of persons were referred for inpatient psychiatric care and, of these, around one-fifth received treatment. Just over one-third were referred to outpatient psychiatric care, whilst around half of those referred received at least one treatment session across the age range. Event rate estimates were generally of a lower magnitude. Subgroup analyses found that older adults (mean sample age: ≥60 years) may be less likely than young people (mean sample age: ≤25 years) and adults (mean sample age: >25 years to <60 years) to be referred for outpatient psychiatric care following self-harm. More recent studies were associated with a small increase in the proportion of presentations (events) that were referred to, and received, psychiatric outpatient treatment. No macro-level factor explained between-study heterogeneity.",
        "interpretation": "There is considerable scope for improvement in the allocation and provision of both in- and out-patient psychiatric care following hospital-presenting self-harm, particularly considering that the period after discharge from general hospitals represents the peak risk period for repeat self-harm and suicide. Given the marked between-study heterogeneity, the basis for allocation of aftercare treatment is therefore not yet known and should be further studied.",
        "funding": "There was no specific funding for this review.",
        "keywords": "Inpatient; Outpatient; Psychiatric; Review; Self-harm; Suicide; Treatment.",
        "summary_en": "This study conducted a systematic review and meta-analysis to investigate the global prevalence of psychiatric inpatient and outpatient treatment referrals following hospital-treated self-harm, analyzing data from 189 publications and 243,953 individuals across 44 countries. Utilizing random effects models and meta-regression, it found that only a quarter of these individuals were referred for inpatient care, with one-fifth receiving treatment, and just over a third for outpatient care, with about half receiving at least one session. Notably, older adults were less likely to be referred for outpatient care, and recent studies indicated a slight increase in referrals to outpatient treatment. Despite the critical period following hospital discharge for preventing repeat self-harm and suicide, the study revealed significant gaps in the allocation and provision of psychiatric care, underscoring the need for further research into the decision-making criteria for aftercare treatment to improve outcomes for individuals who self-harm.",
        "summary_zh": "该研究进行了一项系统综述和元分析，旨在调查全球范围内接受医院治疗的自我伤害患者被转介接受精神科住院和门诊治疗的普遍情况，分析了来自44个国家的189篇出版物和243,953名个体的数据。通过使用随机效应模型和元回归分析，研究发现，仅有四分之一的个体被转介接受住院治疗，其中五分之一接受了治疗，略高于三分之一的个体被转介接受门诊治疗，其中大约一半至少接受了一次治疗。值得注意的是，老年人被转介接受门诊治疗的可能性较低，而近期的研究表明，转介接受门诊治疗的情况有所增加。尽管出院后的关键时期对于预防重复自我伤害和自杀至关重要，该研究揭示了在分配和提供精神卫生护理方面存在显著差距，强调了需要进一步研究护理后决策标准，以改善自我伤害个体的治疗结果。"
    },
    {
        "title": "Association between statin use and the prognosis of hepatocellular carcinoma after resection: a nationwide cohort study",
        "author": "Dongsub Jeon 1 , Hye Ryeong Cha 2 , Sung Won Chung 1 , Jonggi Choi 1 , Danbi Lee 1 , Ju Hyun Shim 1 , Kang Mo Kim 1 , Young-Suk Lim 1 , Han Chu Lee 1 , Seung Won Lee 3 , Won-Mook Choi 1",
        "id": "37965429",
        "background": "The majority of patients with hepatocellular carcinoma (HCC) following hepatic resection experience tumor recurrence. Statin use is associated with a reduced risk of HCC development; however, the association between statin use and the prognosis of HCC after resection remains unclear. We aimed to investigate the effect of statin use on the prognosis after hepatic resection among patients with HCC.",
        "methods": "A nationwide cohort study was performed with data from the National Health Insurance Service Database in Korea. Among 65,101 HCC patients who underwent hepatic resection between January 2002 and December 2017, we included 21,470 patients. For validation, a hospital-based cohort of 3366 patients with very early or early-stage HCC who received curative-intent hepatic resection between January 2010 and December 2018 was analyzed. Recurrence-free survival (RFS) and overall survival (OS) was compared between statin users and non-users.",
        "findings": "Among the nationwide cohort of 21,470 patients, 2399 (11.2%) used statins and 19,071 (88.8%) did not. Among the hospital cohort of 3366 patients, 363 (10.8%) used statins and 3003 (89.2%) did not. In the propensity score-matched nationwide cohort, statin users had better RFS (hazard ratio [HR], 0.60; 95% confidence interval [CI], 0.56-0.64; P < 0.001) and OS (HR, 0.49; 95% CI, 0.45-0.53; P < 0.001), with a duration-response relationship. In the propensity score-matched validation hospital cohort, statin treatment was significantly associated with better RFS (HR, 0.73; 95% CI, 0.59-0.90; P = 0.003) and OS (HR, 0.48; 95% CI, 0.32-0.72; P < 0.001). The beneficial effects of statins were more prominent in non-cirrhotics, tumors sized ≥3 cm, tumors with microscopic vascular invasion, or early HCC recurrence (<2 years after resection).",
        "interpretation": "Statin use was associated with a better prognosis in a population-based cohort of patients with HCC after hepatic resection, which was further validated in a large hospital-based cohort.",
        "funding": "Asan Institute for Life Sciences and Corporate Relations; Korean Association for the Study of the Liver.",
        "keywords": "Lipid-lowering agent; Liver cancer; Overall survival; Recurrence-free survival; Tertiary prevention.",
        "summary_en": "This study investigates the association between statin use and the prognosis of hepatocellular carcinoma (HCC) following hepatic resection, utilizing data from a nationwide cohort of 21,470 patients and a validation cohort of 3,366 patients from the National Health Insurance Service Database in Korea. The research reveals that statin users exhibit significantly improved recurrence-free survival (RFS) and overall survival (OS) compared to non-users, with findings validated across both cohorts. Notably, the study highlights a duration-response relationship between statin use and prognosis improvement, with the most pronounced benefits observed in non-cirrhotic patients, those with tumors sized ≥3 cm, tumors with microscopic vascular invasion, or early HCC recurrence. By focusing on the post-resection prognosis and identifying specific patient subgroups that benefit more from statin use, the study introduces valuable insights into the potential therapeutic role of statins in enhancing the survival outcomes of HCC patients after surgery.",
        "summary_zh": "这项研究利用韩国国家健康保险服务数据库中的21,470名患者的全国队列数据和3,366名患者的验证队列数据，调查了他汀类药物使用与肝细胞癌（HCC）患者肝切除术后预后之间的关联。研究显示，与非使用者相比，他汀类药物使用者的无复发生存期（RFS）和总生存期（OS）显著提高，这一发现在两个队列中均得到验证。值得注意的是，研究强调了他汀类药物使用与预后改善之间的持续性-反应关系，其中在非肝硬化患者、肿瘤大小≥3厘米、具有显微血管侵犯的肿瘤或早期HCC复发的患者中观察到最显著的益处。通过关注切除术后的预后并识别从他汀类药物使用中获益更多的特定患者亚组，该研究为他汀类药物在提高手术后HCC患者生存结果的潜在治疗作用提供了宝贵的见解。"
    },
    {
        "title": "Ethnic inequities in routine childhood vaccinations in England 2006-2021: an observational cohort study using electronic health records",
        "author": "Claire X Zhang 1 , Clare Bankhead 2 , Maria A Quigley 1 , Chun Hei Kwok 3 , Claire Carson 1",
        "id": "37965428",
        "background": "Population groups that are underserved by England's childhood vaccination programme must be identified to address the country's declining vaccination coverage. We examined routine childhood vaccination coverage in England by maternal ethnicity between 2006 and 2021.",
        "methods": "We created first, second and fifth birthday cohorts using mother-child linked electronic health records from the Clinical Practice Research Datalink (CPRD) Aurum. After validation against the UK Health Security Agency (UKHSA) and National Health Service England (NHSE) annual statistical reports, we described vaccination coverage for each vaccine by ethnicity and year. We used modified Poisson regression to analyse the effect of ethnicity on receiving the primary and full course of each vaccine.",
        "findings": "Up to 1,170,804 children born after 1 April 2006 were included in the first birthday cohort, reducing to 645,492 by the fifth birthday. Children were followed up until 31 March 2021 at the latest. Children born to mothers in 9 minority ethnic groups and those of unknown ethnicity had lower vaccination coverage (61.3-97.5%) than the White British group (79.9-97.8%) for all vaccines. Indian, Pakistani, Bangladeshi, Chinese, Any other Asian background, and White and Asian ethnic groups had similar vaccination coverage to the White British group (above 90% for most vaccines in most years). Inequities particularly affected the Caribbean group (e.g. 61% coverage for the 6/5/4-in-1 full course in 2020-21 by children's fifth birthday; RR 0.66, 95% CI 0.6-0.74 compared with the White British group) and Any other Black, African and Caribbean background (e.g. coverage 68% for the MMR primary course in 2020-21; RR 0.71, 95% CI 0.64-0.78). These inequities widened over the study period. For example, the absolute difference in coverage between the Caribbean and White British groups for the full course of MMR increased from 12% in 2011-12 to 22% in 2019-20. These inequities remained even after accounting for sociodemographic, maternal and birth related factors, and also widened from primary course to full course.",
        "interpretation": "Our findings suggest that urgent policy action is needed to address the ethnic inequities throughout England's routine childhood vaccination programme, which have been worsening over time.",
        "funding": "University of Oxford Clarendon Fund, St Cross College and Nuffield Department of Population Health.",
        "keywords": "Child; Ethnicity; Immunisation; Vaccination.",
        "summary_en": "This observational cohort study, conducted using electronic health records from the Clinical Practice Research Datalink (CPRD) Aurum, investigated ethnic inequities in routine childhood vaccination coverage in England from 2006 to 2021. By creating cohorts for children's first, second, and fifth birthdays and validating data against UK Health Security Agency and NHS England reports, the study found that children of mothers from 9 minority ethnic groups and those of unknown ethnicity had significantly lower vaccination coverage compared to the White British group, with disparities particularly pronounced among the Caribbean and Any other Black, African, and Caribbean backgrounds. Despite similar vaccination rates to the White British group among Indian, Pakistani, Bangladeshi, Chinese, and other Asian backgrounds, the study revealed that inequities widened over time and persisted even after adjusting for sociodemographic and birth-related factors. This comprehensive analysis underscores the urgent need for policy action to address the worsening ethnic disparities in England's childhood vaccination program.",
        "summary_zh": "这项观察性队列研究利用临床实践研究数据链（CPRD）Aurum的电子健康记录，调查了2006年至2021年间英格兰常规儿童疫苗接种覆盖率中的种族不平等现象。通过为儿童的第一、第二和第五个生日创建队列，并根据英国卫生安全局和英国国民健康服务系统的报告验证数据，研究发现，来自9个少数族裔群体的母亲的儿童以及那些未知族裔的儿童与白人英国群体相比，疫苗接种覆盖率显著较低，尤其是在加勒比海以及其他黑人、非洲和加勒比背景的群体中差异尤为明显。尽管印度、巴基斯坦、孟加拉国、中国以及其他亚洲背景的群体与白人英国群体的疫苗接种率相似，但研究揭示了随着时间的推移，不平等现象加剧，并且即使在调整了社会人口统计和出生相关因素后，这种不平等仍然存在。这项全面的分析强调了迫切需要采取政策行动来解决英格兰儿童疫苗接种计划中日益恶化的种族差异。"
    },
    {
        "title": "Association between opioid use during mechanical ventilation in preterm infants and evidence of brain injury: a propensity score-matched cohort study",
        "author": "Lisa Szatkowski 1 , Don Sharkey 1 , Helen Budge 1 , Shalini Ojha 1 2",
        "id": "37954903",
        "background": "Preterm infants often require mechanical ventilation (MV), which can be a painful experience. Opioids (such as morphine) are used to provide analgesia, despite conflicting evidence about their impact on the developing brain. We aimed to quantify the use of opioids during MV in infants born at <32 weeks' gestational age and to investigate the association between opioid use and evidence of brain injury.",
        "methods": "In this retrospective propensity score-matched cohort study, we used routinely recorded data from the National Neonatal Research Database to study infants born at 22-31 weeks gestational age who were admitted to neonatal units in England and Wales (between Jan 1, 2012, and Dec 31, 2020) and who were mechanically ventilated on one or more days during their hospital stay. We used propensity score matching to identify pairs of infants (one who received opioids during MV and one who did not) with similar demographic and clinical characteristics. The pre-specified primary outcome was preterm brain injury assessed in all infants who received MV for more than two days and had evidence of preterm brain injury at or before discharge from neonatal care. Adjusted analyses accounted for differences in infants' characteristics, including illness severity and painful/surgical conditions.",
        "findings": "Of 67,206 infants included, 45,193 (67%) were mechanically ventilated for one or more days and 26,201 (58% of 45,193) received an opioid whilst ventilated. Opioids were given for a median of 67% of ventilated days (IQR 43-92%) and the median exposure was 4 days (2-11). The percentage of mechanically ventilated infants who received opioids while ventilated increased from 52% in 2012 to 60% in 2020 (morphine, 51%-56%; fentanyl, 6%-18%). In the propensity score-matched cohort of 3608 pairs who were ventilated for >2 consecutive days, the odds of any preterm brain injury (adjusted odds ratio 1.22, 95% CI 1.10-1.35) were higher in those who received opioids compared with those who did not (received opioids, 990/3608 (27.4%) vs. did not receive opioids, 855/3608 (23.7%). The adjusted odds of these adverse outcomes increased with increasing number of days of opioid exposure.",
        "interpretation": "Use of opioids during mechanical ventilation of preterm infants increased during the study period (2012-2020). Although causation cannot be determined, among those ventilated for >2 consecutive days, these data suggest that opioid use is associated with an increased risk of preterm brain injury and the risk increases with longer durations of exposure.",
        "funding": "University of Nottingham Impact Fund.",
        "keywords": "Infant; Mechanical ventilation; Neurodevelopment; Opioid; Preterm.",
        "summary_en": "This study investigates the association between opioid use during mechanical ventilation and the risk of brain injury in preterm infants born at <32 weeks' gestational age, utilizing data from the National Neonatal Research Database covering neonatal units in England and Wales from 2012 to 2020. Employing a retrospective propensity score-matched cohort design, the research matched infants who received opioids during mechanical ventilation with those who did not, based on demographic and clinical characteristics, to assess the primary outcome of preterm brain injury. Findings revealed that 58% of ventilated infants were administered opioids, with an increasing trend observed over the study period. The analysis indicated that infants exposed to opioids had a higher likelihood of developing brain injuries, with the risk escalating with longer exposure durations. This study highlights a significant association between opioid use in mechanically ventilated preterm infants and an increased risk of brain injury, underscoring the need for cautious opioid administration in this vulnerable population.",
        "summary_zh": "该研究调查了在机械通气期间使用阿片类药物与出生时胎龄<32周的早产儿脑损伤风险之间的关联，利用了2012年至2020年间英格兰和威尔士新生儿单位的国家新生儿研究数据库中的数据。通过采用回顾性倾向评分匹配队列设计，研究将在机械通气期间接受阿片类药物治疗的婴儿与未接受该治疗的婴儿进行匹配，匹配依据包括人口统计学和临床特征，以评估早产儿脑损伤的主要结果。研究发现，58%的接受通气的婴儿被给予了阿片类药物，且在研究期间观察到使用趋势逐渐增加。分析表明，接触阿片类药物的婴儿发展成脑损伤的可能性更高，且随着暴露时间的延长，风险逐渐增加。该研究强调了在机械通气的早产儿中使用阿片类药物与脑损伤风险增加之间的显著关联，强调了在这一脆弱人群中谨慎使用阿片类药物的必要性。"
    },
    {
        "title": "Experiences of reduction and discontinuation of antipsychotics: a qualitative investigation within the RADAR trial",
        "author": "Nicola Morant 1 , Maria Long 1 2 3 , Sandra Jayacodi 4 , Ruth Cooper 5 6 7 , Johura Akther-Robertson 3 , Jacki Stansfeld 3 , Mark Horowitz 1 3 , Stefan Priebe 5 , Joanna Moncrieff 1",
        "id": "37936655",
        "background": "Antipsychotics are a core treatment for psychosis, but the evidence for gradual dose reductions guided by clinicians is under-developed. The RADAR randomised controlled trial (RCT) compared antipsychotic reduction and possible discontinuation with maintenance treatment for people with recurrent psychotic disorders. The current study explored participants' experiences of antipsychotic reduction or discontinuation within this trial.",
        "methods": "This qualitative study was embedded within the RADAR RCT (April 2017-March 2022) that recruited 253 participants from specialist community mental health services in 19 public healthcare localities in England. Participants were adults with recurrent non affective psychosis who were taking antipsychotic medication. Semi-structured interviews, lasting 30-90 min, were conducted after the trial final 24-month follow-up with 26 people who reduced and/or discontinued antipsychotics within the trial, sampled purposively for diversity in sociodemographic characteristics, trial variables, and pre-trial medication and clinical factors. Data were analysed using thematic analysis and findings are reported qualitatively.",
        "findings": "Most participants reported reduced adverse effects of antipsychotics with dose reductions, primarily in mental clouding, emotional blunting and sedation, and some positive impacts on social functioning and sense of self. Over half experienced deteriorations in mental health, including psychotic symptoms and intolerable levels of emotional intensity. Nine had a psychotic relapse. The trial context in which medication reduction was explicitly part of clinical care provided various learning opportunities. Some participants were highly engaged with reduction processes, and despite difficulties including relapses, developed novel perspectives on medication, dose optimisation, and how to manage their mental health. Others were more ambivalent about reduction or experienced less overall impact.",
        "interpretation": "Experiences of antipsychotic reductions over two years were dynamic and diverse, shaped by variations in dose reduction profiles, reduction effects, personal motivation and engagement levels, and relationships with prescribers. There are relapse risks and challenges, but some people experience medication reduction done with clinical guidance as empowering. Clinicians can use findings to inform and work flexibly with service users to establish optimal antipsychotic doses.",
        "funding": "National Institute for Health Research.",
        "keywords": "Antipsychotics; Experiences; Medication optimisation; Mental health; Psychosis; Qualitative.",
        "summary_en": "The study, embedded within the RADAR randomized controlled trial, investigated the experiences of antipsychotic reduction or discontinuation among 26 individuals with recurrent non-affective psychosis. Utilizing qualitative methods, including semi-structured interviews post-trial, it revealed that participants experienced both positive outcomes, such as reduced adverse effects and improved social functioning, and negative impacts, including deteriorations in mental health and psychotic relapses. The findings underscore the complexity of antipsychotic dose reduction, highlighting that while some participants found the process empowering and developed new strategies for managing their mental health, others faced significant challenges. This study introduces valuable insights into personalized medication management, suggesting that with clinical guidance, dose optimization can enhance the quality of life for those with psychosis, marking an innovative step towards flexible and individualized treatment approaches.",
        "summary_zh": "该研究嵌入在RADAR随机对照试验中，调查了26名经历反复非情感性精神病的个体在减少或停止使用抗精神病药物的经历。通过使用质性方法，包括试验后的半结构化访谈，研究揭示了参与者经历了正面和负面的结果，包括减少不良反应、社会功能改善以及心理健康恶化和精神病复发等影响。研究结果强调了抗精神病药物剂量减少的复杂性，突出了尽管一些参与者发现这一过程赋予了他们力量并开发了新的管理心理健康的策略，但其他人面临了重大挑战。该研究为个性化药物管理提供了宝贵的见解，表明在临床指导下，剂量优化可以提高精神病患者的生活质量，标志着朝着灵活和个性化治疗方法迈出的创新步伐。"
    },
    {
        "title": "Gender-aware Parkinson's care: a design-based study of patient perspectives on gender norms and gender-sensitive care",
        "author": "Irene Göttgens 1 , Linda Modderkolk 1 , Paula Vermuë 1 , Sirwan K L Darweesh 2 , Bastiaan R Bloem 2 , Sabine Oertelt-Prigione 1 3",
        "id": "37876997",
        "background": "Gender dimensions are progressively recognised as a relevant social determinant of health in people with Parkinson's disease (PD). However, little is known about the impact of gender norms and stereotypes on illness experiences of men and women with PD and what they consider important focal points for gender-sensitive PD care.",
        "methods": "We conducted two equity-centred design (ECD) sessions on December 7, 2022 and December 8, 2022, at the Radboud University Medical Centre in the Netherlands. This participatory multi-method approach includes patients in the research and design process and was used to explore the impact of gender norms and stereotypes in illness experiences and generate patient-driven recommendations for gender-aware Parkinson's care. Quantitative survey data and design-based data were descriptively analysed, and qualitative focus group discussions were thematically analysed.",
        "findings": "This study included thirteen men and fifteen women with PD in the Netherlands. All participants were of Dutch descent, with a median age of 65.5 years and a median clinical disease duration of 4.2 years. The gendered stereotype that \"people with PD are old men\" affected both men's and women's perception of living with the disease and the perceptions of their social environment. Men described masculine stereotypes related to physical strength and provider roles, while women expressed those related to feminine physical appearance and caregiver roles, influencing their illness experiences. For some, these norms influenced personal behaviours, while for others, they affected experiences through societal attitudes.",
        "interpretation": "Our findings suggested that several gender norms and stereotypes influence the illness experiences of men and women with PD, manifesting at ideological, interpersonal, and internalised levels. Some participants internalised these norms, affecting their coping behaviours, while others encountered them in broader ideological contexts that shaped societal attitudes and interpersonal relationships. To advance gender sensitive PD care, it's essential to explore the impact of gender roles and norms, especially regarding how they might impede coping strategies, care access and utilisation for individuals of diverse gender identities.",
        "funding": "The Gatsby Foundation and co-funded by the PPP Allowance by Health∼Holland. Travel reimbursements for participants were made available through a Parkinson's Foundation grant (PF-FBS-2026).",
        "keywords": "Design-based methodology; Gender awareness; Gender norms; Parkinson’s disease.",
        "summary_en": "This study investigates the impact of gender norms and stereotypes on the illness experiences of individuals with Parkinson's disease (PD) and identifies key aspects for developing gender-sensitive PD care. Utilizing an equity-centred design (ECD) approach, which includes participatory multi-method sessions, quantitative surveys, and qualitative focus group discussions, the research was conducted with thirteen men and fifteen women of Dutch descent at the Radboud University Medical Centre in the Netherlands. The findings reveal that gender stereotypes, such as the perception of PD as an older man's disease and gender-specific roles, significantly influence both men's and women's experiences of living with PD, affecting their personal behaviors and societal attitudes towards them. These influences manifest at ideological, interpersonal, and internalized levels, highlighting the necessity of incorporating patient-driven recommendations and gender-aware practices in PD care to address the diverse needs and improve care access and utilization for individuals with PD across different gender identities.",
        "summary_zh": "这项研究调查了性别规范和刻板印象对帕金森病（PD）患者疾病体验的影响，并识别了发展性别敏感的PD护理的关键方面。采用以公平为中心的设计（ECD）方法，包括参与式多方法会议、定量调查和定性焦点小组讨论，该研究在荷兰拉德堡大学医学中心对十三名男性和十五名女性荷兰后裔进行了研究。研究发现，性别刻板印象，如将PD视为老年男性的疾病和性别特定角色的看法，显著影响了男性和女性生活在PD中的体验，影响了他们的个人行为和社会对他们的态度。这些影响在意识形态、人际关系和内化水平上表现出来，强调了在PD护理中纳入患者驱动的建议和性别意识实践的必要性，以解决不同性别身份的PD患者的多样化需求，并改善他们对护理的获取和利用。"
    },
    {
        "title": "Effect of the addition of a mental health specialist for evaluation of undiagnosed patients in centres for rare diseases (ZSE-DUO): a prospective, controlled trial with a two-phase cohort design",
        "author": "Helge Hebestreit 1 , Anne-Marie Lapstich 2 , Lilly Brandstetter 3 , Christian Krauth 2 , Jürgen Deckert 4 , Kirsten Haas 3 , Lisa Pfister 1 , Stefanie Witt 5 , Christopher Schippers 6 , Jan Dieris-Hirche 7 , Tim Maisch 8 , Oliver Tüscher 9 , Lavinia Bârlescu 10 , Alexandra Berger 11 , Mark Berneburg 8 , Vanessa Britz 11 , Anna Deibele 12 , Holm Graeßner 13 , Harald Gündel 14 , Gereon Heuft 15 , Thomas Lücke 16 , Christine Mundlos 17 , Julia Quitmann 5 , Frank Rutsch 18 , Katharina Schubert 12 , Jörg Bernhard Schulz 19 , Susann Schweiger 20 , Cornelia Zeidler 21 , Lena Zeltner 22 , Martina de Zwaan 23 ; ZSE-DUO Working Group",
        "id": "37855024",
        "background": "People with complex symptomatology but unclear diagnosis presenting to a centre for rare diseases (CRD) may present with mental (co-)morbidity. We hypothesised that combining an expert in somatic medicine with a mental health specialist working in tandem will improve the diagnostic outcome.",
        "methods": "Patients aged 12 years and older who presented to one of the 11 participating German CRDs with an unknown diagnosis were recruited into this prospective cohort trial with a two-phase cohort design. From October 1, 2018 to September 30, 2019, participants were allocated to standard care (SC, N = 684), and from October 1, 2019 to January 31, 2021 to innovative care (IC, N = 695). The cohorts consisted mainly of adult participants with only a minority of children included (N = 67). IC included the involvement of a mental health specialist in all aspects of care (e.g., assessing medical records, clinic visits, telehealth care, and case conferences). Clinicaltrials.gov identifier: NCT03563677.",
        "findings": "The proportion of patients with diagnoses established within 12 months after the first visit to the CRD explaining the entire symptomatology (primary outcome) was 19% (N = 131 of 672) in the SC and 42% (N = 286 of 686) in the IC cohort (OR adjusted for centre effects 3.45 [95% CrI: 1.99-5.65]). The difference was mainly due to a higher prevalence of mental disorders and non-rare somatic diseases in the IC cohort. The median time to explaining diagnoses was one month shorter with IC (95% CrI: 1-2), and significantly more patients could be referred to local regular care in the IC (27.5%; N = 181 of 659) compared to the SC (12.3%; N = 81 of 658) cohort (OR adjusted for centre effects 2.70 [95% CrI: 2.02-3.60]). At 12-month follow-up, patient satisfaction with care was significantly higher in the IC compared to the SC cohort, while quality of life was not different between cohorts.",
        "interpretation": "Our findings suggested that including a mental health specialist in the entire evaluation process of CRDs for undiagnosed adolescents and adults should become an integral part of the assessment of individuals with a suspected rare disease.",
        "funding": "The study was funded by the Global Innovation Fund from the Joint Federal Committee in Germany (Innovationsfonds des Gemeinsamen Bundesausschusses), grant number 01NVF17031.",
        "keywords": "Diagnostic services; Medically unexplained symptoms; Mental health; Patient care team; Rare diseases.",
        "summary_en": "This study investigated the impact of incorporating a mental health specialist into the diagnostic process at centres for rare diseases (CRDs) for patients with complex, undiagnosed symptoms. Utilizing a prospective, controlled trial with a two-phase cohort design across 11 German CRDs, the research compared outcomes between patients receiving standard care (SC) and those receiving innovative care (IC) that included mental health expertise. The findings revealed that the IC cohort experienced significantly better diagnostic outcomes, including a higher proportion of established diagnoses within 12 months, shorter median time to diagnosis, and increased referrals to regular care, alongside higher patient satisfaction, compared to the SC cohort. This study underscores the value of integrating mental health specialists into the evaluation process at CRDs, suggesting a multidisciplinary approach could enhance diagnostic accuracy and patient care for those with undiagnosed and complex symptomatology.",
        "summary_zh": "这项研究调查了在罕见病中心（CRDs）的诊断过程中加入心理健康专家对于具有复杂、未诊断症状的患者的影响。通过在11个德国CRDs中采用前瞻性、对照试验和两阶段队列设计，研究比较了接受标准护理（SC）和接受包含心理健康专业知识的创新护理（IC）的患者的结果。研究发现，与SC队列相比，IC队列在诊断结果上显著更好，包括在12个月内确立诊断的比例更高、诊断的中位时间更短，以及转介到常规护理的次数增加，同时患者满意度更高。这项研究强调了将心理健康专家整合到CRDs评估过程中的价值，表明多学科方法可能提高对具有未诊断和复杂症状患者的诊断准确性和患者护理。"
    },
    {
        "title": "The effects of a structured communication tool in patients with medically unexplained physical symptoms: a cluster randomized trial",
        "author": "Cathrine Abrahamsen 1 , Silje Endresen Reme 2 , Knut Reidar Wangen 3 , Morten Lindbæk 1 , Erik Lønnmark Werner 1",
        "id": "37855023",
        "background": "Medically Unexplained Physical Symptoms (MUPS) are prevalent among primary care patients and frequently lead to diminished quality of life, increased healthcare costs, and decreased work participation. We aimed to examine the effects of a work-focused structured communication tool based on cognitive-behavioral therapy in patients with MUPS.",
        "methods": "In a Norwegian two-arm cluster randomized trial, the effectiveness of the structured communication tool Individual Challenge Inventory Tool (ICIT) was compared to usual care for patients with MUPS using a two-arm cluster randomized design. Enrollment period was between March 7 and April 1, 2022. Ten groups (clusters) of 103 General Practitioners (GPs) were randomized to provide the ICIT or usual care for 11 weeks. Patients received two or more sessions with their GP, and outcomes were assessed individually. Primary outcome was patient-reported change in function, symptoms, and quality of life measured by the Patient Global Impression of Change (PGIC). Secondary outcomes included sick leave, work-related self-efficacy (RTW-SE), health-related quality of life (RAND-36), and patient experiences with consultants (PEQ). The trial was registered on ClinicalTrials.gov (NCT05128019).",
        "findings": "A total of 541 patients with MUPS were enrolled in the study. In the intervention group 76% (n = 223) showed a significant overall improvement in function, symptoms, and quality of life as measured by the PGIC, compared to 38% (n = 236) in the usual care group (mean difference -0.8 ([95% CI -1.0 to -0.6]; p < 0.0001). At 11 weeks, the intervention group had a 27-percentage point decrease in sick leave (from 52.0 to 25.2), compared to 4-percentage point decrease (from 49.7 to 45.7) in the usual care group. Furthermore, compared to usual care, the intervention group reported significant improvements in work-related self-efficacy, health-related quality of life, and greater satisfaction with the communication during the consultations. No adverse events were reported.",
        "interpretation": "The implementation of the structured communication tool ICIT in primary care significantly improved patient outcomes and reduced sick leave among patients with MUPS.",
        "funding": "The study was funded by The Norwegian Research Fund for General Practice.",
        "keywords": "Conversation tools; General physicians; General practitioners; MUPS; Medical leave; Medically unexplained symptoms; Primary care; Primary health care; Primary medical care; Sick leave; Somatic symptoms; Somatoform disorders.",
        "summary_en": "This study investigates the impact of the Individual Challenge Inventory Tool (ICIT), a structured communication tool based on cognitive-behavioral therapy, on patients with Medically Unexplained Physical Symptoms (MUPS) in a Norwegian primary care setting through a two-arm cluster randomized trial. Comparing the ICIT's effectiveness against usual care among 103 General Practitioners and 541 patients, the research found significant improvements in the intervention group's function, symptoms, quality of life, sick leave reduction, work-related self-efficacy, and health-related quality of life over an 11-week period. Specifically, 76% of the intervention group reported overall improvement, with a notable decrease in sick leave, compared to 38% in the usual care group, without any adverse events reported. This innovative approach, focusing on work-related outcomes and patient satisfaction, demonstrates the ICIT's potential to significantly enhance patient outcomes and reduce healthcare burdens associated with MUPS.",
        "summary_zh": "这项研究通过在挪威初级保健环境中对医学上无法解释的身体症状（MUPS）患者进行的两臂集群随机试验，调查了基于认知行为疗法的结构化沟通工具——个体挑战清单工具（ICIT）的影响。通过比较ICIT与103名全科医生和541名患者的常规护理的有效性，研究发现，在11周的时间里，干预组在功能、症状、生活质量、减少病假、与工作相关的自我效能以及与健康相关的生活质量方面有显著改善。具体来说，76%的干预组报告了整体改善，并且与常规护理组相比，病假显著减少（常规护理组为38%），且没有报告任何不良事件。这种创新方法，专注于与工作相关的结果和患者满意度，展示了ICIT在显著提高患者结果和减轻与MUPS相关的医疗负担方面的潜力。"
    },
    {
        "title": "Safety and efficacy of multimatrix mesalamine in paediatric patients with mild-to-moderate ulcerative colitis: a phase 3, randomised, double-blind study",
        "author": "Nicholas Michael Croft 1 2 , Bartosz Korczowski 3 , Jarosław Kierkuś 4 , Beatriz Caballero 5 , Manoj Kumar Thakur 6",
        "id": "37855022",
        "background": "Previous studies have demonstrated the tolerability and efficacy of multimatrix mesalamine in inducing and maintaining remission in adults with mild-to-moderate ulcerative colitis (UC). We evaluated the safety and efficacy of low-dose and high-dose once-daily multimatrix mesalamine in children and adolescents with mild-to-moderate UC or those in remission.",
        "methods": "This prospective, randomised, parallel-group, phase 3 study (8-week double-blind acute [DBA] phase; 26-week double-blind maintenance [DBM] phase; and an additional 8-week, open-label acute [OLA] phase) was conducted in 33 sites across North America, Europe, and the Middle East between December 12, 2014, and November 28, 2018. Eligible patients aged 5-17 years and weighing 18-90 kg were randomised 1:1 to either low (900-2400 mg) or high (1800-4800 mg) oral doses of multimatrix mesalamine once daily, stratified by body weight. Interactive response technology was used for randomisation. The primary efficacy outcome was to estimate the clinical response of multimatrix mesalamine (two doses) in different weight groups. Efficacy and safety analyses were conducted in the safety analysis set (Clinicaltrials.gov: NCT02093663; Study completed).",
        "findings": "Overall, 107 patients were randomised into the DBA (n = 54) or DBM phase (n = 88; directly or after completing the double-blind or OLA phases); the overall safety analysis set included 105 patients. In the DBA phase, the high-dose group (n = 17; 65.4%) achieved a higher clinical response rate than the low-dose (n = 10; 37.0%) group; difference 28.3% (95% CI: 2.5-54.2; p = 0.039), odds ratio (OR) 3.21 (95% CI: 1.04-9.88). In the DBM phase at Week 26, similar proportions of patients maintained clinical response in the low-dose (n = 23; 54.8%) and high-dose (n = 24; 53.3%) groups: OR 0.99 (0.42-2.34); p = 0.981. Overall, 246 treatment-emergent adverse events (TEAEs) were reported in 73 patients (69.5%); 23 TEAEs in 14 patients (13.3%) were considered related to the study drug. No treatment-related deaths were reported.",
        "interpretation": "Our findings suggested that the benefit-risk ratio of once-daily multimatrix mesalamine in paediatric patients was favourable and comparable with that reported in adults with mild-to-moderate UC.",
        "funding": "Shire Development LLC, a Takeda company.",
        "keywords": "Efficacy; Mild-to-moderate ulcerative colitis; Multimatrix mesalamine; Paediatric; Phase 3 study; Safety; Trial.",
        "summary_en": "This phase 3, randomized, double-blind study aimed to evaluate the safety and efficacy of low-dose and high-dose once-daily multimatrix mesalamine in pediatric patients with mild-to-moderate ulcerative colitis (UC), including those in remission. Conducted across 33 sites in North America, Europe, and the Middle East from December 12, 2014, to November 28, 2018, the study involved children and adolescents aged 5-17 years, who were randomized to receive either low (900-2400 mg) or high (1800-4800 mg) doses of multimatrix mesalamine, stratified by body weight. The primary findings indicated a significantly higher clinical response rate in the high-dose group during the acute phase, while maintenance phase results showed no significant difference in efficacy between the two dosages. The study reported a favorable safety profile, with no treatment-related deaths, suggesting that the benefit-risk ratio of once-daily multimatrix mesalamine in pediatric patients is comparable to that in adults with mild-to-moderate UC, thereby extending the applicability of multimatrix mesalamine treatment to a younger demographic.",
        "summary_zh": "这项第三阶段、随机、双盲研究旨在评估低剂量和高剂量单次日服用多基质美沙拉嗪在轻度至中度溃疡性结肠炎（UC）儿科患者中的安全性和有效性，包括那些处于缓解期的患者。该研究于2014年12月12日至2018年11月28日在北美、欧洲和中东的33个地点进行，涉及5至17岁的儿童和青少年，他们被随机分配接受低剂量（900-2400毫克）或高剂量（1800-4800毫克）的多基质美沙拉嗪，按体重分层。主要发现显示，在急性阶段，高剂量组的临床反应率显著高于低剂量组，而在维持阶段的结果显示两种剂量之间的有效性没有显著差异。研究报告了一个良好的安全性概况，没有与治疗相关的死亡，表明单次日服用多基质美沙拉嗪在儿科患者中的风险-效益比与轻度至中度UC的成人相当，从而将多基质美沙拉嗪治疗的适用性扩展到更年轻的人群。"
    },
    {
        "title": "Chronic diseases and multimorbidity patterns, their recent onset, and risk of new-onset Parkinson's disease and related functional degeneration in older adults: a prospective cohort study",
        "author": "Ziyang Ren 1 2 , Yunhan Xu 3 , Jinfang Sun 4 , Yanqing Han 5 , Lin An 3 , Jufen Liu 1 2",
        "id": "37855021",
        "background": "Certain chronic diseases contribute to increased risks of Parkinson's disease (PD), but the association between time-varying multimorbidity patterns and new-onset PD remains underexplored.",
        "methods": "Data were from the Survey of Health, Ageing and Retirement in Europe (SHARE) waves 5-8 conducted between January 2013 and March 2020. Eleven chronic diseases were included, with ≥2 denoting multimorbidity. Three multimorbidity patterns were further defined: somatic multimorbidity (SMM), neuropsychiatric multimorbidity (NPM), and cardiometabolic multimorbidity (CMM). PD-related function degeneration included functional limitations, mobility limitations, depressive symptoms, and cognitive decline. Time-dependent analyses, competing-risk analyses, and mixed-effect models were utilised.",
        "findings": "In this prospective cohort study, 557 developed new-onset PD during follow-ups among 64,273 participants included at baseline, as defined by participants' self-reported physician diagnoses. Participants with (vs. without) multimorbidity, SMM, NPM, and CMM were at 1.40-2.70 times higher PD risk after considering the competing role of all-cause death, which remained significant in all sensitivity analyses and were more pronounced in lower-income participants (P for interaction <0.05). Similarly, they tended to develop functional degeneration faster than those without these multimorbidity patterns (P < 0.05). Participants with recent-onset (newly diagnosed in 2015) multimorbidity patterns were at 1.45-3.72 times higher risk of PD than those never diagnosed. Interestingly, they were at comparable or even higher (though P values for >0.05) PD risk compared to participants with multimorbidity patterns diagnosed in 2013 or before. Furthermore, recent-onset (vs. prior diagnosed) NPM exhibited faster functional deterioration and cognitive decline (P for difference <0.05).",
        "interpretation": "Our findings suggest that promoting early prevention of multimorbidity, especially recent-onset multimorbidity and NPM, could prevent some subsequent cases of PD and related functional degeneration among older adults. However, further studies are needed to confirm this association.",
        "funding": "The National Key Research and Development Program, Ministry of Science and Technology, China; Zhongnanshan Medical Foundation of Guangdong Province; Major Project of the National Social Science Fund of China; Fundamental Research Funds for the Central Universities.",
        "keywords": "Chronic disease; Functional degeneration; Multimorbidity; Parkinson's disease; Time-dependent.",
        "summary_en": "This prospective cohort study, utilizing data from the Survey of Health, Ageing and Retirement in Europe (SHARE) waves 5-8, investigates the association between chronic diseases and multimorbidity patterns (somatic, neuropsychiatric, and cardiometabolic) and their impact on the risk of developing new-onset Parkinson's disease (PD) and related functional degeneration among 64,273 older adults. The findings reveal that individuals with these multimorbidity patterns, especially those of recent onset, face a significantly higher risk (1.40-2.70 times) of PD, with the risk being more pronounced in lower-income participants. Notably, recent-onset neuropsychiatric multimorbidity is associated with accelerated functional deterioration and cognitive decline. The study introduces a nuanced approach by examining time-varying multimorbidity patterns and their socioeconomic interactions, suggesting that early prevention of multimorbidity could potentially mitigate some subsequent cases of PD and related functional degeneration, underscoring the need for further research to confirm these associations.",
        "summary_zh": "这项前瞻性队列研究利用欧洲健康、衰老与退休调查（SHARE）第5-8波数据，探讨了慢性疾病和多病共患模式（躯体性、神经精神性和心血管代谢性）与在64,273名老年人中发展为新发帕金森病（PD）及其相关功能退化风险之间的关联。研究发现，患有这些多病共患模式的个体，尤其是近期发病的个体，面临着更高的PD风险（1.40-2.70倍），且在低收入参与者中风险更为显著。值得注意的是，近期发病的神经精神性多病共患与加速的功能退化和认知下降相关联。该研究通过检查多病共患模式及其社会经济互动的时变特性，引入了一种细致的方法，表明早期预防多病共患可能有助于减轻一些随后发生的PD及其相关功能退化案例，强调需要进一步的研究来确认这些关联。"
    },
    {
        "title": "Anogenital injury following sexual assault and consensual sexual intercourse: a systematic review and meta-analysis",
        "author": "David N Naumann 1 2 , Louise Morris 3 , Douglas M Bowley 2 , Tracy-Louise Appleyard 4 , Julie Cumming 5 , Deborah Wardle 5",
        "id": "37842551",
        "background": "Sexual violence is a grave human rights violation and a serious global public health challenge. Rates of reporting of sexual violence and subsequent passage of cases through the criminal justice system are poor all over the world. The presence or absence of anogenital injury following sexual assault may influence survivors in their willingness to report a crime, and law enforcement officers and jurors in their decision making regarding the laying of charges and/or conviction of offenders. The aim of this systematic review was to compare rates of identification of anogenital injury (AGI) in women following sexual assault and consensual sexual intercourse using the same examination techniques.",
        "methods": "In this systematic review and meta-analysis, Medline, Embase and Google Scholar were searched for relevant studies (in any language, with no age or sex criteria) published between February 25, 1993, and February 25, 2023, that directly compared AGI between individuals after either sexual assault or consensual sexual intercourse. Abstracts, conference proceedings, and case reports were excluded. The primary outcome of interest was any form of detected AGI. The Mantel-Haenszel method was used for meta-analysis using random effects modelling to determine the risk ratio (RR) of AGI between sexual assault and consensual sexual intercourse. Quality assessment was undertaken using the Newcastle-Ottawa scale tool. The I2 statistic was used to determine heterogeneity among studies. An I2 >75% was considered high heterogeneity. Funnel plots were used to assess the risk of publication bias, by determining any visually apparent asymmetry. This analysis is registered with PROSPERO, CRD42023402468.",
        "findings": "We included 10 studies, accounting for 3165 study participants. All participants were female. AGI was detected in 901 (48%) of 1874 participants following sexual assault and 394 (31%) of 1291 participants following consensual sexual intercourse. Meta-analysis of all included studies demonstrated that the presence of AGI was significantly more likely for participants following sexual assault than consensual sexual intercourse (RR 1.59 (95% CI 1.21, 2.09); p < 0.001). There was a significant heterogeneity among studies and funnel plots suggest that this RR may be an over-estimation. Subgroup analysis including only high-quality studies showed no significant difference between groups.",
        "interpretation": "Although AGI was significantly more likely to be detected after sexual assault than consensual sexual intercourse, more than half of survivors of sexual assault have no detectable injuries. The presence of AGI, therefore, does not prove there has been sexual violence and absence of injury does not refute that sexual assault has occurred.",
        "funding": "The University of Birmingham.",
        "keywords": "Anogenital injury; Forensic; Non-consensual; Rape; Sexual assault.",
        "summary_en": "This systematic review and meta-analysis aimed to compare the rates of anogenital injury (AGI) in women following sexual assault versus consensual sexual intercourse, to understand its impact on reporting and legal judgments regarding sexual violence. By analyzing data from 10 studies involving 3165 female participants, the research found that AGI was more frequently detected in victims of sexual assault (48%) compared to those engaging in consensual sex (31%), with a significant risk ratio of 1.59 indicating a higher likelihood of AGI post-assault. However, significant heterogeneity among the studies and a subgroup analysis of high-quality studies revealed no significant difference, suggesting that the presence or absence of AGI cannot conclusively prove or refute the occurrence of sexual assault. This study highlights the complexity of using AGI as evidence in cases of sexual violence, emphasizing that over half of sexual assault survivors may not have detectable injuries, thereby challenging assumptions in forensic and legal contexts.",
        "summary_zh": "这项系统综述和元分析旨在比较女性在遭受性侵犯与同意性行为后，生殖器和肛门损伤（AGI）的发生率，以理解其对性暴力的报告和法律判断的影响。通过分析3165名女性参与者的10项研究数据，研究发现性侵犯受害者中检测到AGI的频率（48%）较之参与同意性行为者（31%）更高，有显著的风险比1.59，表明性侵后AGI发生的可能性更高。然而，由于研究之间存在显著的异质性，并且对高质量研究的亚组分析未显示出显著差异，这表明AGI的存在或缺失不能确凿地证明或反驳性侵犯的发生。这项研究强调了在性暴力案件中使用AGI作为证据的复杂性，强调超过一半的性侵犯幸存者可能没有可检测的伤害，从而挑战了法医和法律背景下的假设。"
    },
    {
        "title": "Distinct clinical phenotypes in paediatric cancer patients with sepsis are associated with different outcomes-an international multicentre retrospective study",
        "author": "Roelie M Wösten-van Asperen 1 , Hannah M la Roi-Teeuw 1 , Rombout Be van Amstel 2 , Lieuwe Dj Bos 2 , Wim Je Tissing 3 4 , Iolanda Jordan 5 6 , Christian Dohna-Schwake 7 8 , Gabriella Bottari 9 , John Pappachan 10 , Roman Crazzolara 11 , Rosanna I Comoretto 12 , Agniezka Mizia-Malarz 13 , Andrea Moscatelli 14 , María Sánchez-Martín 15 , Jef Willems 16 , Colin M Rogerson 17 , Tellen D Bennett 18 , Yuan Luo 19 , Mihir R Atreya 20 , E Vincent S Faustino 21 , Alon Geva 22 23 , Scott L Weiss 24 , Luregn J Schlapbach 25 26 , L Nelson Sanchez-Pinto 27 ; POKER (PICU Oncology Kids in Europe Research group) research consortium of ESPNIC (European Society of Paediatric & Neonatal Intensive Care), and; Novel Data-Driven Sepsis Phenotypes in Children study group",
        "id": "37842550",
        "background": "Identifying phenotypes in sepsis patients may enable precision medicine approaches. However, the generalisability of these phenotypes to specific patient populations is unclear. Given that paediatric cancer patients with sepsis have different host response and pathogen profiles and higher mortality rates when compared to non-cancer patients, we determined whether unique, reproducible, and clinically-relevant sepsis phenotypes exist in this specific patient population.",
        "methods": "We studied patients with underlying malignancies admitted with sepsis to one of 25 paediatric intensive care units (PICUs) participating in two large, multi-centre, observational cohorts from the European SCOTER study (n = 383 patients; study period between January 1, 2018 and January 1, 2020) and the U.S. Novel Data-Driven Sepsis Phenotypes in Children study (n = 1898 patients; study period between January 1, 2012 and January 1, 2018). We independently used latent class analysis (LCA) in both cohorts to identify phenotypes using demographic, clinical, and laboratory data from the first 24 h of PICU admission. We then tested the association of the phenotypes with clinical outcomes in both cohorts.",
        "findings": "LCA identified two distinct phenotypes that were comparable across both cohorts. Phenotype 1 was characterised by lower serum bicarbonate and albumin, markedly increased lactate and hepatic, renal, and coagulation abnormalities when compared to phenotype 2. Patients with phenotype 1 had a higher 90-day mortality (European cohort 29.2% versus 13.4%, U.S. cohort 27.3% versus 11.4%, p < 0.001) and received more vasopressor and renal replacement therapy than patients with phenotype 2. After adjusting for severity of organ dysfunction, haematological cancer, prior stem cell transplantation and age, phenotype 1 was associated with an adjusted OR of death at 90-day of 1.9 (1.04-3.34) in the European cohort and 1.6 (1.2-2.2) in the U.S. cohort.",
        "interpretation": "We identified two clinically-relevant sepsis phenotypes in paediatric cancer patients that are reproducible across two international, multicentre cohorts with prognostic implications. These results may guide further research regarding therapeutic approaches for these specific phenotypes.",
        "funding": "Part of this study is funded by the Eunice Kennedy Shriver National Institute of Child Health and Human Development.",
        "keywords": "Latent class analysis; Oncology; Paediatric intensive care; Phenotype; Sepsis.",
        "summary_en": "This study aimed to identify distinct clinical phenotypes in pediatric cancer patients with sepsis and their association with outcomes, utilizing a retrospective analysis of patients from two large, multi-centre, observational cohorts across 25 pediatric intensive care units in Europe and the U.S. Through latent class analysis of demographic, clinical, and laboratory data from the first 24 hours of PICU admission, two reproducible sepsis phenotypes were identified. Phenotype 1, characterized by more severe clinical and laboratory abnormalities, was associated with a higher 90-day mortality rate and increased need for vasopressor and renal replacement therapy compared to phenotype 2. These findings, consistent across both international cohorts, suggest the potential for precision medicine approaches by tailoring treatments to specific sepsis phenotypes in pediatric cancer patients, marking a significant step towards improving outcomes in this vulnerable population.",
        "summary_zh": "这项研究旨在通过对来自欧洲和美国25家儿科重症监护单位的两个大型、多中心、观察性队列中的患者进行回顾性分析，识别儿科癌症患者中脓毒症的不同临床表型及其与结果的关联。通过对儿科重症监护单位(PICU)入院首24小时的人口统计学、临床和实验室数据进行潜在类别分析，识别出两种可重复的脓毒症表型。表型1以更严重的临床和实验室异常为特征，与表型2相比，90天死亡率更高，对血管加压药和肾脏替代治疗的需求也增加。这些发现在两个国际队列中都是一致的，表明通过根据特定的脓毒症表型为儿科癌症患者量身定制治疗，精准医疗方法的潜力，标志着在改善这一脆弱人群结果方面迈出了重要一步。"
    },
    {
        "title": "Antibiotic prescribing guideline recommendations in COVID-19: a systematic survey",
        "author": "Bradley J Langford 1 2 3 , Valerie Leung 2 4 , Jennifer Lo 5 , Elie A Akl 1 6 , Robby Nieuwlaat 1 7 8 , Tamara Lotfi 1 7 8 , Kevin A Brown 2 3 , Nick Daneman 2 5 9 , Kevin L Schwartz 2 3 10 , Holger J Schünemann 1 7 8 11",
        "id": "37842549",
        "background": "COVID-19 and antimicrobial resistance (AMR) are two intersecting public health crises. Antimicrobial overuse in patients with COVID-19 threatens to worsen AMR. Guidelines are fundamental in encouraging antimicrobial stewardship. We sought to assess the quality of antibiotic prescribing guidelines and recommendations in the context of COVID-19, and whether they incorporate principles of antimicrobial stewardship.",
        "methods": "We performed a systematic survey which included a search using the concepts \"antibiotic/antimicrobial\" up to November 15, 2022 of the eCOVID-19 living map of recommendations (RecMap) which aggregates guidelines across a range of international sources and all languages. Guidelines providing explicit recommendations regarding antibacterial use in COVID-19 were eligible for inclusion. Guideline and recommendation quality were assessed using the AGREE II and AGREE-REX instruments, respectively. We extracted guideline characteristics including panel representation and the presence or absence of explicit statements related to antimicrobial stewardship (i.e., judicious antibiotic use, antimicrobial resistance or adverse effects as a consequence of antibiotic use). We used logistic regression to evaluate the relationship between guideline characteristics including quality and incorporation of antimicrobial stewardship principles. Protocol registration (OSF): https://osf.io/4pgtc.",
        "findings": "Twenty-eight guidelines with 63 antibiotic prescribing recommendations were included. Recommendations focused on antibiotic initiation (n = 52, 83%) and less commonly antibiotic selection (n = 13, 21%), and duration of therapy (n = 15, 24%). Guideline and recommendation quality varied widely. Twenty (71%) guidelines incorporated at least one concept relating to antimicrobial stewardship. Including infectious diseases expertise on the guideline panel (OR 9.44, 97.5% CI: 1.09-81.59) and AGREE-REX score (OR 3.26, 97.5% CI: 1.14-9.31 per 10% increase in overall score) were associated with a higher odds of guidelines addressing antimicrobial stewardship.",
        "interpretation": "There is an opportunity to improve antibiotic prescribing guidelines in terms of both quality and incorporation of antimicrobial stewardship principles. These findings can help guideline developers better address antibiotic stewardship in future recommendations beyond COVID-19.",
        "funding": "This project was funded by Michael G. DeGroote Cochrane Canada and McMaster GRADE centres.",
        "keywords": "Antibiotic prescribing; Antimicrobial resistance; Antimicrobial stewardship; COVID-19; Practice guidelines.",
        "summary_en": "This study systematically surveyed the quality and incorporation of antimicrobial stewardship principles within COVID-19 antibiotic prescribing guidelines, utilizing a comprehensive search up to November 15, 2022, across international sources. Assessing 28 guidelines with 63 recommendations through AGREE II and AGREE-REX instruments, it found a predominant focus on antibiotic initiation over selection or duration, with a wide variance in guideline quality. Notably, 71% of guidelines included antimicrobial stewardship concepts, with the presence of infectious disease expertise on panels and higher AGREE-REX scores significantly associated with stewardship incorporation. Highlighting an opportunity for improvement, the study underscores the need for enhanced guideline development to address antibiotic stewardship, aiming to mitigate the intersecting crises of COVID-19 and antimicrobial resistance.",
        "summary_zh": "该研究系统地调查了COVID-19抗生素处方指南中抗菌药物管理原则的质量和融入情况，利用截至2022年11月15日的全面搜索，横跨国际来源。通过AGREE II和AGREE-REX工具评估了28个指南中的63项建议，发现主要关注于抗生素的启动而非选择或持续时间，指南质量存在较大差异。值得注意的是，71%的指南包含了抗菌药物管理的概念，专家小组中具有传染病专业知识以及较高的AGREE-REX评分与抗菌药物管理的融入显著相关。该研究强调了改进的机会，强调需要加强指南的制定，以解决COVID-19和抗菌药物抗性交叉危机的问题。"
    },
    {
        "title": "Antibiotic prescribing in remote versus face-to-face consultations for acute respiratory infections in primary care in England: an observational study using target maximum likelihood estimation",
        "author": "Emma Vestesson 1 2 , Kaat De Corte 1 , Paul Chappell 3 , Elizabeth Crellin 1 , Geraldine M Clarke 1",
        "id": "37842171",
        "background": "The COVID-19 pandemic has led to an ongoing increase in the use of remote consultations in general practice in England. Although the evidence is limited, there are concerns that the increase in remote consultations could lead to more antibiotic prescribing.",
        "methods": "In this cohort study, we used patient-level primary care data from the Clinical Practice Research Datalink to estimate the association between consultation mode (remote versus face-to-face) and antibiotic prescribing in England for acute respiratory infections (ARI) between April 2021 and March 2022. Eligibility criteria were applied at both practice-level and patient-level. 400 practices in England were sampled at random and then 600,000 patients were randomly sampled from the eligible patients (whose sex was recorded). Consultations for acute respiratory infections were identified. All antibiotic prescriptions were included, with the exception of antituberculosis drugs and antileprotic drugs, as identified through chapter 5.1 of the British National Formulary. The CPRD Aurum data was linked to the COVID-19 ONS infection survey by region. All analyses were done at the individual level. Repeated consultations from the same patient within 7 days were grouped together. We used targeted maximum likelihood estimation, a causal machine learning method with adjustment for infection type and patient-level, clinician-level and practice-level factors.",
        "findings": "There were 45,997 ARI consultations (34,555 unique patients) within the study period, of which 28,127 were remote and 17,870 were face-to-face. For children, 48% of consultations were remote and, for adults, 66% were remote. For children, 42% of remote and 43% of face-to-face consultations led to an antibiotic prescription; the equivalent values for adults were 52% and 42%, respectively. After adjustment with TMLE, adults with a remote consultation had 23% (odds ratio [OR] 1.23, 95% CI: 1.18-1.29) higher chance of being prescribed antibiotics than if they had been seen face-to-face. We found no significant association between consultation mode and antibiotic prescribing in children (OR 1.04 95% CI: 0.98-1.11).",
        "interpretation": "The higher rates of antibiotic prescribing in remote consultations for adults are cause for concern. We see no significant difference in antibiotic prescribing between consultation mode for children. These findings should inform antimicrobial stewardship activities for health-care professionals and policy makers. Future research should examine differences in guideline-compliance between remote and face-to-face consultations to understand the factors driving antibiotic prescribing in different consultation modes.",
        "funding": "None.",
        "keywords": "Acute respiratory infections; Antibiotics; Causal inference; General practice in England; TMLE; Telemedicine.",
        "summary_en": "This observational study investigates the association between consultation mode (remote versus face-to-face) and antibiotic prescribing for acute respiratory infections in primary care in England, amidst the increased use of telemedicine due to the COVID-19 pandemic. Utilizing patient-level data from the Clinical Practice Research Datalink, the study sampled 400 practices and 600,000 patients, analyzing 45,997 ARI consultations through targeted maximum likelihood estimation—a causal machine learning method. The findings reveal a significant 23% higher likelihood of antibiotic prescribing in remote consultations for adults, with no significant difference observed for children. This study, notable for its application of advanced causal inference techniques and comprehensive data analysis, underscores the need for careful consideration of antibiotic stewardship in the era of telemedicine, particularly for adult patients, and suggests areas for future research in guideline compliance across different consultation modes.",
        "summary_zh": "这项观察性研究调查了在英格兰的初级保健中，远程咨询模式与面对面咨询模式之间，在COVID-19大流行期间，由于远程医疗使用增加，对急性呼吸道感染（ARI）开具抗生素处方的关联性。利用临床实践研究数据链的患者级数据，该研究抽样了400个实践和600,000名患者，通过目标最大似然估计（一种因果机器学习方法）分析了45,997次ARI咨询。研究发现，在成人的远程咨询中，开具抗生素的可能性显著高出23%，而在儿童中未观察到显著差异。这项研究因其应用先进的因果推断技术和全面的数据分析而引人注目，强调了在远程医疗时代，特别是对成人患者，仔细考虑抗生素管理的需要，并建议在不同咨询模式下遵循指南的未来研究领域。"
    },
    {
        "title": "Once-weekly TransCon CNP (navepegritide) in children with achondroplasia (ACcomplisH): a phase 2, multicentre, randomised, double-blind, placebo-controlled, dose-escalation trial",
        "author": "Ravi Savarirayan 1 2 3 , Daniel G Hoernschemeyer 4 , Merete Ljungberg 5 , Yuri A Zarate 6 7 , Carlos A Bacino 8 , Michael B Bober 9 , Janet M Legare 10 , Wolfgang Högler 11 , Teresa Quattrin 12 , M Jennifer Abuzzahab 13 , Paul L Hofman 14 , Klane K White 15 , Nina S Ma 15 , Dirk Schnabel 16 , Sérgio B Sousa 17 , Meng Mao 18 , Alden Smith 18 , Mukta Chakraborty 18 , Adebola Giwa 18 , Bent Winding 19 , Birgitte Volck 19 , Aimee D Shu 18 , Ciara McDonnell 20 21",
        "id": "37823031",
        "background": "TransCon CNP (navepegritide) is an investigational prodrug of C-type natriuretic peptide (CNP) designed to allow for continuous CNP exposure with once-weekly dosing. This 52-week phase 2 (ACcomplisH) trial assessed the safety and efficacy of TransCon CNP in children with achondroplasia.",
        "methods": "ACcomplisH is a global, randomised, double-blind, placebo-controlled, dose-escalation trial. Study participants were recruited between June 10, 2020, and September 24, 2021. Eligible participants were prepubertal, aged 2-10 years, with genetically confirmed achondroplasia, and randomised 3:1 to once-weekly subcutaneous injections of TransCon CNP (6, 20, 50, or 100 μg CNP/kg/week) or placebo for 52 weeks. Primary objectives were safety and annualised growth velocity (AGV). ACcomplisH is registered with ClinicalTrials.gov (NCT04085523) and Eudra (CT 2019-002754-22).",
        "findings": "Forty-two participants received TransCon CNP at doses of 6 μg (n = 10; 7 female), 20 μg (n = 11; 3 female), 50 μg (n = 10; 3 female), or 100 μg (n = 11; 6 female) CNP/kg/week, with 15 receiving placebo (5 female). Treatment-emergent adverse events (TEAEs) were mild or moderate with no grade 3/4 events reported. There were 2 serious TEAEs that were assessed as not related to TransCon CNP. Eleven injection site reactions occurred in 8 participants receiving TransCon CNP and no symptomatic hypotension occurred. TransCon CNP demonstrated a dose-dependent improvement in AGV. At 52 weeks, TransCon CNP 100 μg CNP/kg/week significantly improved AGV vs placebo (least squares mean [95% CI] 5.42 [4.74-6.11] vs 4.35 [3.75-4.94] cm/year; p = 0.0218), and improved achondroplasia-specific height SDS from baseline (least squares mean [95% CI] 0.22 [0.02-0·41] vs -0·08 [-0.25 to 0.10]; p = 0.0283). All participants completed the randomised period and continued in the ongoing open-label extension period receiving TransCon CNP 100 μg CNP/kg/week.",
        "interpretation": "This phase 2 trial suggests that TransCon CNP is effective, safe, with low injection site reaction frequency, and may provide a novel, once-weekly treatment option for children with achondroplasia. These results support TransCon CNP at 100 μg CNP/kg/week in the ongoing pivotal trial.",
        "funding": "Ascendis Pharma, A/S.",
        "keywords": "Achondroplasia; C-type natriuretic peptide; Growth; Paediatric; TransCon CNP.",
        "summary_en": "The ACcomplisH trial, a phase 2, multicentre, randomised, double-blind, placebo-controlled, dose-escalation study, evaluated the safety and efficacy of TransCon CNP (navepegritide), a novel investigational prodrug of C-type natriuretic peptide (CNP), in prepubertal children aged 2-10 years with genetically confirmed achondroplasia. Over 52 weeks, participants received once-weekly subcutaneous injections of TransCon CNP at varying doses or a placebo, demonstrating that TransCon CNP was generally safe with mostly mild or moderate treatment-emergent adverse events and showed a dose-dependent improvement in annualized growth velocity, particularly at the 100 μg CNP/kg/week dose. This dose significantly improved growth velocity and achondroplasia-specific height standard deviation scores compared to placebo, suggesting that TransCon CNP offers a promising, once-weekly treatment option that could enhance growth outcomes in children with achondroplasia, supported by its favorable safety profile and efficacy.",
        "summary_zh": "ACcomplisH试验是一项第二阶段、多中心、随机、双盲、安慰剂对照、剂量递增研究，旨在评估TransCon CNP（navepegritide）在2-10岁先天性矮小症患儿中的安全性和有效性，这些儿童均经基因确认患有软骨发育不全。TransCon CNP是一种新型的C型利钠肽（CNP）前药。在52周的研究期间，参与者每周接受一次TransCon CNP的皮下注射，剂量不等，或接受安慰剂，结果显示TransCon CNP总体上是安全的，治疗出现的不良事件大多数是轻度或中度的，并且显示出剂量依赖性的年增长速度改善，特别是在每周100μg CNP/kg剂量时。与安慰剂相比，这一剂量显著提高了增长速度和特定于软骨发育不全的身高标准差分数，表明TransCon CNP提供了一个有前景的、每周一次的治疗选项，能够改善软骨发育不全儿童的生长结果，这一点得到了其良好的安全性和有效性的支持。"
    },
    {
        "title": "Comparison of post-chemoradiotherapy pneumonitis between Asian and non-Asian patients with locally advanced non-small cell lung cancer: a systematic review and meta-analysis",
        "author": "Tingting Liu 1 2 , Sihan Li 1 , Silu Ding 1 , Jingping Qiu 1 , Chengbo Ren 3 , Jun Chen 4 , He Wang 1 , Xiaoling Wang 1 , Guang Li 1 , Zheng He 1 , Jun Dang 1",
        "id": "37781162",
        "background": "Pneumonitis is a common complication for patients with locally advanced non-small cell lung cancer undergoing definitive chemoradiotherapy (CRT). It remains unclear whether there is ethnic difference in the incidence of post-CRT pneumonitis.",
        "methods": "PubMed, Embase, Cochrane Library, and Web of Science were searched for eligible studies from January 1, 2000 to April 30, 2023. The outcomes of interest were incidence rates of pneumonitis. The random-effect model was used for statistical analysis. This meta-analysis was registered with PROSPERO (CRD42023416490).",
        "findings": "A total of 248 studies involving 28,267 patients were included. Among studies of CRT without immunotherapy, the pooled rates of pneumonitis for Asian patients were significantly higher than that for non-Asian patients (all grade: 66.8%, 95% CI: 59.2%-73.9% vs. 28.1%, 95% CI: 20.4%-36.4%; P < 0.0001; grade ≥2: 25.1%, 95% CI: 22.9%-27.3% vs. 14.9%, 95% CI: 12.0%-18.0%; P < 0.0001; grade ≥3: 6.5%, 95% CI: 5.6%-7.3% vs. 4.6%, 95% CI: 3.4%-5.9%; P = 0.015; grade 5: 0.6%, 95% CI: 0.3%-0.9% vs. 0.1%, 95% CI: 0.0%-0.2%; P < 0.0001). Regarding studies of CRT plus immunotherapy, Asian patients had higher rates of all-grade (74.8%, 95% CI: 63.7%-84.5% vs. 34.3%, 95% CI: 28.7%-40.2%; P < 0.0001) and grade ≥2 (34.0%, 95% CI: 30.7%-37.3% vs. 24.6%, 95% CI: 19.9%-29.3%; P = 0.001) pneumonitis than non-Asian patients, but with no significant differences in the rates of grade ≥3 and grade 5 pneumonitis. Results from subgroup analyses were generally similar to that from the all studies. In addition, the pooled median/mean of lung volume receiving ≥20 Gy and mean lung dose were relatively low in Asian studies compared to that in non-Asian studies.",
        "interpretation": "Asian patients are likely to have a higher incidence of pneumonitis than non-Asian patients, which appears to be due to the poor tolerance of lung to radiation. Nevertheless, these findings are based on observational studies and with significant heterogeneity, and need to be validated in future large prospective studies focusing on the subject.",
        "funding": "None.",
        "keywords": "Chemoradiotherapy; Immunotherapy; Locally advanced non-small cell lung cancer; Meta-analysis; Pneumonitis.",
        "summary_en": "This study conducts a systematic review and meta-analysis to explore the ethnic differences in the incidence of post-chemoradiotherapy pneumonitis among patients with locally advanced non-small cell lung cancer, analyzing data from 248 studies involving 28,267 patients. The findings reveal that Asian patients exhibit significantly higher rates of pneumonitis across all grades compared to non-Asian patients, both in treatments involving only chemoradiotherapy and those combining chemoradiotherapy with immunotherapy. Specifically, the incidence of all-grade pneumonitis was notably higher in Asian patients, suggesting an ethnic disparity in lung tolerance to radiation. Despite the comprehensive analysis, the study acknowledges the observational nature of the included studies and the presence of significant heterogeneity, underlining the necessity for future large prospective studies to validate these findings and potentially guide tailored treatment approaches based on ethnic susceptibility.",
        "summary_zh": "该研究进行了系统综述和元分析，旨在探索在接受化放疗的局部晚期非小细胞肺癌患者中，不同种族间肺炎发生率的差异，分析了涉及28,267名患者的248项研究。研究发现，与非亚洲患者相比，亚洲患者在接受单纯化放疗以及化放疗联合免疫治疗的治疗中，肺炎的发生率在所有等级上均显著更高。特别是，亚洲患者的所有等级肺炎发生率明显更高，这表明存在种族间在对放射治疗的肺部耐受性方面的差异。尽管进行了全面分析，但该研究承认所包含研究的观察性质以及存在的显著异质性，强调了未来进行大型前瞻性研究以验证这些发现的必要性，并可能基于种族易感性指导个性化治疗方法。"
    }
]